{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "¡": 130,
      "¢": 131,
      "£": 132,
      "¤": 133,
      "¥": 134,
      "¦": 135,
      "§": 136,
      "¨": 137,
      "©": 138,
      "ª": 139,
      "«": 140,
      "¬": 141,
      "­": 142,
      "®": 143,
      "¯": 144,
      "°": 145,
      "±": 146,
      "²": 147,
      "³": 148,
      "´": 149,
      "µ": 150,
      "¶": 151,
      "·": 152,
      "¸": 153,
      "¹": 154,
      "º": 155,
      "»": 156,
      "¼": 157,
      "½": 158,
      "¾": 159,
      "¿": 160,
      "À": 161,
      "Á": 162,
      "Â": 163,
      "Ã": 164,
      "Ä": 165,
      "Å": 166,
      "Æ": 167,
      "Ç": 168,
      "È": 169,
      "É": 170,
      "Ê": 171,
      "Ë": 172,
      "Ì": 173,
      "Í": 174,
      "Î": 175,
      "Ï": 176,
      "Ð": 177,
      "Ñ": 178,
      "Ò": 179,
      "Ó": 180,
      "Ô": 181,
      "Õ": 182,
      "Ö": 183,
      "×": 184,
      "Ø": 185,
      "Ù": 186,
      "Ú": 187,
      "Û": 188,
      "Ü": 189,
      "Ý": 190,
      "Þ": 191,
      "ß": 192,
      "à": 193,
      "á": 194,
      "â": 195,
      "ã": 196,
      "ä": 197,
      "å": 198,
      "æ": 199,
      "ç": 200,
      "è": 201,
      "é": 202,
      "ê": 203,
      "ë": 204,
      "ì": 205,
      "í": 206,
      "î": 207,
      "ï": 208,
      "ð": 209,
      "ñ": 210,
      "ò": 211,
      "ó": 212,
      "ô": 213,
      "õ": 214,
      "ö": 215,
      "÷": 216,
      "ø": 217,
      "ù": 218,
      "ú": 219,
      "û": 220,
      "ü": 221,
      "ý": 222,
      "þ": 223,
      "ÿ": 224,
      "Ā": 225,
      "ā": 226,
      "Ă": 227,
      "ă": 228,
      "Ą": 229,
      "ą": 230,
      "Ć": 231,
      "ć": 232,
      "Ĉ": 233,
      "ĉ": 234,
      "Ċ": 235,
      "ċ": 236,
      "Č": 237,
      "č": 238,
      "Ď": 239,
      "ď": 240,
      "Đ": 241,
      "đ": 242,
      "Ē": 243,
      "ē": 244,
      "Ĕ": 245,
      "ĕ": 246,
      "Ė": 247,
      "ė": 248,
      "Ę": 249,
      "ę": 250,
      "Ě": 251,
      "ě": 252,
      "ĝ": 253,
      "ğ": 254,
      "Ġ": 255,
      "ġ": 256,
      "Ģ": 257,
      "ģ": 258,
      "ĥ": 259,
      "Ħ": 260,
      "ħ": 261,
      "ĩ": 262,
      "Ī": 263,
      "ī": 264,
      "ĭ": 265,
      "į": 266,
      "İ": 267,
      "ı": 268,
      "ĵ": 269,
      "Ķ": 270,
      "ķ": 271,
      "ĺ": 272,
      "Ļ": 273,
      "ļ": 274,
      "Ľ": 275,
      "ľ": 276,
      "Ł": 277,
      "ł": 278,
      "ń": 279,
      "ņ": 280,
      "Ň": 281,
      "ň": 282,
      "ŋ": 283,
      "Ō": 284,
      "ō": 285,
      "ŏ": 286,
      "Ő": 287,
      "ő": 288,
      "Œ": 289,
      "œ": 290,
      "Ŕ": 291,
      "ŕ": 292,
      "ŗ": 293,
      "Ř": 294,
      "ř": 295,
      "Ś": 296,
      "ś": 297,
      "Ŝ": 298,
      "ŝ": 299,
      "Ş": 300,
      "ş": 301,
      "Š": 302,
      "š": 303,
      "Ţ": 304,
      "ţ": 305,
      "ť": 306,
      "Ŧ": 307,
      "ũ": 308,
      "Ū": 309,
      "ū": 310,
      "ŭ": 311,
      "ů": 312,
      "ű": 313,
      "ų": 314,
      "ŵ": 315,
      "ŷ": 316,
      "Ÿ": 317,
      "Ź": 318,
      "ź": 319,
      "Ż": 320,
      "ż": 321,
      "Ž": 322,
      "ž": 323,
      "ſ": 324,
      "Ɔ": 325,
      "Ƌ": 326,
      "ƌ": 327,
      "Ǝ": 328,
      "Ƒ": 329,
      "ƒ": 330,
      "ơ": 331,
      "ư": 332,
      "ƶ": 333,
      "ǁ": 334,
      "ǂ": 335,
      "ǃ": 336,
      "Ǎ": 337,
      "ǎ": 338,
      "ǐ": 339,
      "ǒ": 340,
      "ǔ": 341,
      "ǚ": 342,
      "ǣ": 343,
      "Ǧ": 344,
      "ǧ": 345,
      "ǩ": 346,
      "Ǫ": 347,
      "ǫ": 348,
      "ǭ": 349,
      "ǰ": 350,
      "ǵ": 351,
      "ǹ": 352,
      "ǿ": 353,
      "ȃ": 354,
      "Ș": 355,
      "ș": 356,
      "Ț": 357,
      "ț": 358,
      "Ȝ": 359,
      "ȝ": 360,
      "ȳ": 361,
      "ȷ": 362,
      "Ɂ": 363,
      "ɂ": 364,
      "ɐ": 365,
      "ɑ": 366,
      "ɒ": 367,
      "ɓ": 368,
      "ɔ": 369,
      "ɕ": 370,
      "ɖ": 371,
      "ɗ": 372,
      "ɘ": 373,
      "ə": 374,
      "ɛ": 375,
      "ɜ": 376,
      "ɝ": 377,
      "ɠ": 378,
      "ɡ": 379,
      "ɢ": 380,
      "ɣ": 381,
      "ɥ": 382,
      "ɦ": 383,
      "ɨ": 384,
      "ɪ": 385,
      "ɫ": 386,
      "ɬ": 387,
      "ɮ": 388,
      "ɯ": 389,
      "ɲ": 390,
      "ɳ": 391,
      "ɴ": 392,
      "ɶ": 393,
      "ɹ": 394,
      "ɾ": 395,
      "ʀ": 396,
      "ʁ": 397,
      "ʂ": 398,
      "ʃ": 399,
      "ʄ": 400,
      "ʈ": 401,
      "ʉ": 402,
      "ʊ": 403,
      "ʋ": 404,
      "ʌ": 405,
      "ʎ": 406,
      "ʏ": 407,
      "ʐ": 408,
      "ʒ": 409,
      "ʔ": 410,
      "ʕ": 411,
      "ʙ": 412,
      "ʛ": 413,
      "ʜ": 414,
      "ʟ": 415,
      "ʤ": 416,
      "ʦ": 417,
      "ʰ": 418,
      "ʱ": 419,
      "ʲ": 420,
      "ʳ": 421,
      "ʷ": 422,
      "ʹ": 423,
      "ʻ": 424,
      "ʼ": 425,
      "ʽ": 426,
      "ʾ": 427,
      "ʿ": 428,
      "ˀ": 429,
      "ˁ": 430,
      "ˆ": 431,
      "ˇ": 432,
      "ˈ": 433,
      "ˊ": 434,
      "ˋ": 435,
      "ˌ": 436,
      "ː": 437,
      "˙": 438,
      "˚": 439,
      "˛": 440,
      "˜": 441,
      "ˡ": 442,
      "ˤ": 443,
      "˥": 444,
      "˧": 445,
      "˨": 446,
      "˩": 447,
      "˹": 448,
      "˺": 449,
      "̀": 450,
      "́": 451,
      "̂": 452,
      "̃": 453,
      "̄": 454,
      "̅": 455,
      "̆": 456,
      "̇": 457,
      "̈": 458,
      "̌": 459,
      "̍": 460,
      "̐": 461,
      "̓": 462,
      "̚": 463,
      "̞": 464,
      "̠": 465,
      "̣": 466,
      "̤": 467,
      "̥": 468,
      "̧": 469,
      "̨": 470,
      "̩": 471,
      "̪": 472,
      "̯": 473,
      "̱": 474,
      "̲": 475,
      "̺": 476,
      "̼": 477,
      "̿": 478,
      "͛": 479,
      "͜": 480,
      "͡": 481,
      "΄": 482,
      "Ά": 483,
      "·": 484,
      "Έ": 485,
      "Ή": 486,
      "Ί": 487,
      "Ό": 488,
      "Α": 489,
      "Β": 490,
      "Γ": 491,
      "Δ": 492,
      "Ε": 493,
      "Ζ": 494,
      "Η": 495,
      "Θ": 496,
      "Ι": 497,
      "Κ": 498,
      "Λ": 499,
      "Μ": 500,
      "Ν": 501,
      "Ξ": 502,
      "Ο": 503,
      "Π": 504,
      "Ρ": 505,
      "Σ": 506,
      "Τ": 507,
      "Υ": 508,
      "Φ": 509,
      "Χ": 510,
      "Ψ": 511,
      "Ω": 512,
      "ά": 513,
      "έ": 514,
      "ή": 515,
      "ί": 516,
      "α": 517,
      "β": 518,
      "γ": 519,
      "δ": 520,
      "ε": 521,
      "ζ": 522,
      "η": 523,
      "θ": 524,
      "ι": 525,
      "κ": 526,
      "λ": 527,
      "μ": 528,
      "ν": 529,
      "ξ": 530,
      "ο": 531,
      "π": 532,
      "ρ": 533,
      "ς": 534,
      "σ": 535,
      "τ": 536,
      "υ": 537,
      "φ": 538,
      "χ": 539,
      "ψ": 540,
      "ω": 541,
      "ϊ": 542,
      "ό": 543,
      "ύ": 544,
      "ώ": 545,
      "ϑ": 546,
      "ϕ": 547,
      "Ϙ": 548,
      "Ϛ": 549,
      "ϛ": 550,
      "Ϝ": 551,
      "ϝ": 552,
      "ϵ": 553,
      "Ϸ": 554,
      "ϸ": 555,
      "Ϲ": 556,
      "Ϻ": 557,
      "ϻ": 558,
      "Ѐ": 559,
      "Ё": 560,
      "Ђ": 561,
      "Ѓ": 562,
      "Є": 563,
      "Ѕ": 564,
      "І": 565,
      "Ї": 566,
      "Ј": 567,
      "Љ": 568,
      "Њ": 569,
      "Ќ": 570,
      "Ѝ": 571,
      "А": 572,
      "Б": 573,
      "В": 574,
      "Г": 575,
      "Д": 576,
      "Е": 577,
      "Ж": 578,
      "З": 579,
      "И": 580,
      "Й": 581,
      "К": 582,
      "Л": 583,
      "М": 584,
      "Н": 585,
      "О": 586,
      "П": 587,
      "Р": 588,
      "С": 589,
      "Т": 590,
      "У": 591,
      "Ф": 592,
      "Х": 593,
      "Ц": 594,
      "Ч": 595,
      "Ш": 596,
      "Щ": 597,
      "Ъ": 598,
      "Ы": 599,
      "Ь": 600,
      "Э": 601,
      "Ю": 602,
      "Я": 603,
      "а": 604,
      "б": 605,
      "в": 606,
      "г": 607,
      "д": 608,
      "е": 609,
      "ж": 610,
      "з": 611,
      "и": 612,
      "й": 613,
      "к": 614,
      "л": 615,
      "м": 616,
      "н": 617,
      "о": 618,
      "п": 619,
      "р": 620,
      "с": 621,
      "т": 622,
      "у": 623,
      "ф": 624,
      "х": 625,
      "ц": 626,
      "ч": 627,
      "ш": 628,
      "щ": 629,
      "ъ": 630,
      "ы": 631,
      "ь": 632,
      "э": 633,
      "ю": 634,
      "я": 635,
      "ѐ": 636,
      "ё": 637,
      "ђ": 638,
      "ѓ": 639,
      "є": 640,
      "ѕ": 641,
      "і": 642,
      "ї": 643,
      "ј": 644,
      "љ": 645,
      "њ": 646,
      "ћ": 647,
      "ќ": 648,
      "ѝ": 649,
      "ў": 650,
      "Ѡ": 651,
      "ѡ": 652,
      "Ѣ": 653,
      "ѣ": 654,
      "Ѧ": 655,
      "ѧ": 656,
      "Ѫ": 657,
      "ѫ": 658,
      "Ѯ": 659,
      "Ѱ": 660,
      "Ѳ": 661,
      "Ҁ": 662,
      "҆": 663,
      "ҍ": 664,
      "Ҏ": 665,
      "ҏ": 666,
      "Ґ": 667,
      "ґ": 668,
      "ғ": 669,
      "Қ": 670,
      "қ": 671,
      "ҡ": 672,
      "ҧ": 673,
      "Ҫ": 674,
      "Ү": 675,
      "ү": 676,
      "ұ": 677,
      "ҹ": 678,
      "Ӏ": 679,
      "ӆ": 680,
      "ӈ": 681,
      "Ӑ": 682,
      "Ӗ": 683,
      "Ә": 684,
      "ә": 685,
      "ӧ": 686,
      "Ө": 687,
      "ө": 688,
      "Ӱ": 689,
      "ӱ": 690,
      "Ӳ": 691,
      "Ԁ": 692,
      "ԁ": 693,
      "Ԙ": 694,
      "ԙ": 695,
      "Ա": 696,
      "Գ": 697,
      "Դ": 698,
      "Ե": 699,
      "Թ": 700,
      "Ժ": 701,
      "Ի": 702,
      "Լ": 703,
      "Խ": 704,
      "Կ": 705,
      "Հ": 706,
      "Մ": 707,
      "Յ": 708,
      "Ն": 709,
      "Շ": 710,
      "Ո": 711,
      "Պ": 712,
      "Ջ": 713,
      "Ռ": 714,
      "Ս": 715,
      "Վ": 716,
      "Ց": 717,
      "Փ": 718,
      "Ք": 719,
      "Ֆ": 720,
      "ա": 721,
      "բ": 722,
      "գ": 723,
      "դ": 724,
      "ե": 725,
      "զ": 726,
      "է": 727,
      "թ": 728,
      "ի": 729,
      "լ": 730,
      "խ": 731,
      "կ": 732,
      "հ": 733,
      "ձ": 734,
      "ղ": 735,
      "մ": 736,
      "յ": 737,
      "ն": 738,
      "շ": 739,
      "ո": 740,
      "չ": 741,
      "պ": 742,
      "ռ": 743,
      "ս": 744,
      "վ": 745,
      "տ": 746,
      "ր": 747,
      "ց": 748,
      "ւ": 749,
      "փ": 750,
      "ք": 751,
      "օ": 752,
      "ֆ": 753,
      "֔": 754,
      "֣": 755,
      "ְ": 756,
      "ִ": 757,
      "ֵ": 758,
      "ַ": 759,
      "ָ": 760,
      "ֹ": 761,
      "ּ": 762,
      "־": 763,
      "ֿ": 764,
      "ׁ": 765,
      "ׂ": 766,
      "א": 767,
      "ב": 768,
      "ג": 769,
      "ד": 770,
      "ה": 771,
      "ו": 772,
      "ז": 773,
      "ח": 774,
      "ט": 775,
      "י": 776,
      "ך": 777,
      "כ": 778,
      "ל": 779,
      "ם": 780,
      "מ": 781,
      "ן": 782,
      "נ": 783,
      "ס": 784,
      "ע": 785,
      "ף": 786,
      "פ": 787,
      "ץ": 788,
      "צ": 789,
      "ק": 790,
      "ר": 791,
      "ש": 792,
      "ת": 793,
      "װ": 794,
      "״": 795,
      "،": 796,
      "ء": 797,
      "آ": 798,
      "أ": 799,
      "ؤ": 800,
      "إ": 801,
      "ئ": 802,
      "ا": 803,
      "ب": 804,
      "ة": 805,
      "ت": 806,
      "ث": 807,
      "ج": 808,
      "ح": 809,
      "خ": 810,
      "د": 811,
      "ذ": 812,
      "ر": 813,
      "ز": 814,
      "س": 815,
      "ش": 816,
      "ص": 817,
      "ض": 818,
      "ط": 819,
      "ظ": 820,
      "ع": 821,
      "غ": 822,
      "ـ": 823,
      "ف": 824,
      "ق": 825,
      "ك": 826,
      "ل": 827,
      "م": 828,
      "ن": 829,
      "ه": 830,
      "و": 831,
      "ى": 832,
      "ي": 833,
      "ً": 834,
      "ٌ": 835,
      "ٍ": 836,
      "َ": 837,
      "ُ": 838,
      "ِ": 839,
      "ّ": 840,
      "ْ": 841,
      "ٓ": 842,
      "ٔ": 843,
      "١": 844,
      "٢": 845,
      "٤": 846,
      "٥": 847,
      "٦": 848,
      "٧": 849,
      "٨": 850,
      "٩": 851,
      "ٰ": 852,
      "ٱ": 853,
      "ٹ": 854,
      "ٽ": 855,
      "پ": 856,
      "ٿ": 857,
      "ڄ": 858,
      "څ": 859,
      "چ": 860,
      "ڈ": 861,
      "ڊ": 862,
      "ڌ": 863,
      "ڑ": 864,
      "ڕ": 865,
      "ژ": 866,
      "ښ": 867,
      "ڠ": 868,
      "ڤ": 869,
      "ک": 870,
      "ڬ": 871,
      "ڭ": 872,
      "گ": 873,
      "ڵ": 874,
      "ں": 875,
      "ڽ": 876,
      "ھ": 877,
      "ہ": 878,
      "ۆ": 879,
      "ی": 880,
      "ێ": 881,
      "ې": 882,
      "ے": 883,
      "ە": 884,
      "ۖ": 885,
      "ۗ": 886,
      "ۚ": 887,
      "۟": 888,
      "ۢ": 889,
      "ۥ": 890,
      "۶": 891,
      "۷": 892,
      "܅": 893,
      "ܐ": 894,
      "ܒ": 895,
      "ܕ": 896,
      "ܘ": 897,
      "ܚ": 898,
      "ܟ": 899,
      "ܡ": 900,
      "ܣ": 901,
      "ܪ": 902,
      "ܫ": 903,
      "ܬ": 904,
      "ݢ": 905,
      "ހ": 906,
      "ށ": 907,
      "ނ": 908,
      "ރ": 909,
      "ބ": 910,
      "ކ": 911,
      "އ": 912,
      "ވ": 913,
      "މ": 914,
      "ފ": 915,
      "ދ": 916,
      "ތ": 917,
      "ލ": 918,
      "ގ": 919,
      "ސ": 920,
      "ޑ": 921,
      "ޒ": 922,
      "ޔ": 923,
      "ޖ": 924,
      "ޙ": 925,
      "ޛ": 926,
      "ޝ": 927,
      "ޞ": 928,
      "ޢ": 929,
      "ޣ": 930,
      "ޤ": 931,
      "ަ": 932,
      "ާ": 933,
      "ި": 934,
      "ީ": 935,
      "ު": 936,
      "ޫ": 937,
      "ެ": 938,
      "ޭ": 939,
      "ޮ": 940,
      "ް": 941,
      "ँ": 942,
      "ं": 943,
      "ः": 944,
      "अ": 945,
      "आ": 946,
      "इ": 947,
      "उ": 948,
      "ऋ": 949,
      "ए": 950,
      "ओ": 951,
      "क": 952,
      "ख": 953,
      "ग": 954,
      "घ": 955,
      "ङ": 956,
      "च": 957,
      "छ": 958,
      "ज": 959,
      "ञ": 960,
      "ट": 961,
      "ठ": 962,
      "ड": 963,
      "ढ": 964,
      "ण": 965,
      "त": 966,
      "थ": 967,
      "द": 968,
      "ध": 969,
      "न": 970,
      "प": 971,
      "फ": 972,
      "ब": 973,
      "भ": 974,
      "म": 975,
      "य": 976,
      "र": 977,
      "ल": 978,
      "ळ": 979,
      "व": 980,
      "श": 981,
      "ष": 982,
      "स": 983,
      "ह": 984,
      "़": 985,
      "ऽ": 986,
      "ा": 987,
      "ि": 988,
      "ी": 989,
      "ु": 990,
      "ू": 991,
      "ृ": 992,
      "े": 993,
      "ै": 994,
      "ॉ": 995,
      "ो": 996,
      "ौ": 997,
      "्": 998,
      "।": 999,
      "॥": 1000,
      "०": 1001,
      "१": 1002,
      "२": 1003,
      "३": 1004,
      "४": 1005,
      "५": 1006,
      "६": 1007,
      "७": 1008,
      "ঁ": 1009,
      "ং": 1010,
      "অ": 1011,
      "আ": 1012,
      "ই": 1013,
      "উ": 1014,
      "এ": 1015,
      "ও": 1016,
      "ক": 1017,
      "খ": 1018,
      "গ": 1019,
      "ঘ": 1020,
      "ঙ": 1021,
      "চ": 1022,
      "ছ": 1023,
      "জ": 1024,
      "ঞ": 1025,
      "ট": 1026,
      "ড": 1027,
      "ঢ": 1028,
      "ণ": 1029,
      "ত": 1030,
      "থ": 1031,
      "দ": 1032,
      "ধ": 1033,
      "ন": 1034,
      "প": 1035,
      "ফ": 1036,
      "ব": 1037,
      "ভ": 1038,
      "ম": 1039,
      "য": 1040,
      "র": 1041,
      "ল": 1042,
      "শ": 1043,
      "ষ": 1044,
      "স": 1045,
      "হ": 1046,
      "়": 1047,
      "া": 1048,
      "ি": 1049,
      "ী": 1050,
      "ু": 1051,
      "ূ": 1052,
      "ৃ": 1053,
      "ে": 1054,
      "ৈ": 1055,
      "ো": 1056,
      "্": 1057,
      "ৎ": 1058,
      "ৰ": 1059,
      "ਂ": 1060,
      "ਅ": 1061,
      "ਆ": 1062,
      "ਈ": 1063,
      "ਓ": 1064,
      "ਔ": 1065,
      "ਖ": 1066,
      "ਗ": 1067,
      "ਘ": 1068,
      "ਚ": 1069,
      "ਜ": 1070,
      "ਠ": 1071,
      "ਣ": 1072,
      "ਤ": 1073,
      "ਥ": 1074,
      "ਦ": 1075,
      "ਨ": 1076,
      "ਪ": 1077,
      "ਫ": 1078,
      "ਬ": 1079,
      "ਮ": 1080,
      "ਰ": 1081,
      "ਲ": 1082,
      "ਵ": 1083,
      "ਸ": 1084,
      "ਹ": 1085,
      "਼": 1086,
      "ਾ": 1087,
      "ਿ": 1088,
      "ੀ": 1089,
      "ੁ": 1090,
      "ੇ": 1091,
      "ੈ": 1092,
      "ੋ": 1093,
      "ੜ": 1094,
      "ੰ": 1095,
      "ੱ": 1096,
      "ં": 1097,
      "ક": 1098,
      "ગ": 1099,
      "ચ": 1100,
      "છ": 1101,
      "જ": 1102,
      "ટ": 1103,
      "ડ": 1104,
      "ત": 1105,
      "દ": 1106,
      "ન": 1107,
      "બ": 1108,
      "ય": 1109,
      "ર": 1110,
      "લ": 1111,
      "સ": 1112,
      "હ": 1113,
      "ા": 1114,
      "િ": 1115,
      "ી": 1116,
      "ુ": 1117,
      "ે": 1118,
      "ો": 1119,
      "્": 1120,
      "ଂ": 1121,
      "ଛ": 1122,
      "ଜ": 1123,
      "ଡ": 1124,
      "ଣ": 1125,
      "ତ": 1126,
      "ଦ": 1127,
      "ଧ": 1128,
      "ନ": 1129,
      "ପ": 1130,
      "ବ": 1131,
      "ମ": 1132,
      "ର": 1133,
      "ଶ": 1134,
      "ସ": 1135,
      "ହ": 1136,
      "ା": 1137,
      "ି": 1138,
      "ୀ": 1139,
      "ୁ": 1140,
      "ୋ": 1141,
      "୍": 1142,
      "ୟ": 1143,
      "ஃ": 1144,
      "அ": 1145,
      "இ": 1146,
      "ஈ": 1147,
      "ஊ": 1148,
      "எ": 1149,
      "ஐ": 1150,
      "ஒ": 1151,
      "க": 1152,
      "ங": 1153,
      "ச": 1154,
      "ஜ": 1155,
      "ஞ": 1156,
      "ட": 1157,
      "ண": 1158,
      "த": 1159,
      "ந": 1160,
      "ன": 1161,
      "ப": 1162,
      "ம": 1163,
      "ய": 1164,
      "ர": 1165,
      "ற": 1166,
      "ல": 1167,
      "ள": 1168,
      "ழ": 1169,
      "வ": 1170,
      "ஸ": 1171,
      "ா": 1172,
      "ி": 1173,
      "ீ": 1174,
      "ு": 1175,
      "ூ": 1176,
      "ே": 1177,
      "ை": 1178,
      "ொ": 1179,
      "ோ": 1180,
      "்": 1181,
      "ం": 1182,
      "ః": 1183,
      "అ": 1184,
      "ఆ": 1185,
      "ఇ": 1186,
      "ఈ": 1187,
      "ఉ": 1188,
      "ఊ": 1189,
      "ఋ": 1190,
      "ఎ": 1191,
      "ఏ": 1192,
      "ఐ": 1193,
      "ఒ": 1194,
      "ఓ": 1195,
      "ఔ": 1196,
      "క": 1197,
      "ఖ": 1198,
      "గ": 1199,
      "ఘ": 1200,
      "ఙ": 1201,
      "చ": 1202,
      "ఛ": 1203,
      "జ": 1204,
      "ఝ": 1205,
      "ఞ": 1206,
      "ట": 1207,
      "ఠ": 1208,
      "డ": 1209,
      "ఢ": 1210,
      "ణ": 1211,
      "త": 1212,
      "థ": 1213,
      "ద": 1214,
      "ధ": 1215,
      "న": 1216,
      "ప": 1217,
      "ఫ": 1218,
      "బ": 1219,
      "భ": 1220,
      "మ": 1221,
      "య": 1222,
      "ర": 1223,
      "ఱ": 1224,
      "ల": 1225,
      "ళ": 1226,
      "వ": 1227,
      "శ": 1228,
      "ష": 1229,
      "స": 1230,
      "హ": 1231,
      "ా": 1232,
      "ి": 1233,
      "ీ": 1234,
      "ు": 1235,
      "ూ": 1236,
      "ె": 1237,
      "ై": 1238,
      "ో": 1239,
      "్": 1240,
      "ౕ": 1241,
      "ౠ": 1242,
      "౦": 1243,
      "౧": 1244,
      "౨": 1245,
      "౩": 1246,
      "౪": 1247,
      "౫": 1248,
      "౬": 1249,
      "౭": 1250,
      "౮": 1251,
      "౯": 1252,
      "ಂ": 1253,
      "ಕ": 1254,
      "ಗ": 1255,
      "ಜ": 1256,
      "ಟ": 1257,
      "ಡ": 1258,
      "ಣ": 1259,
      "ತ": 1260,
      "ನ": 1261,
      "ಪ": 1262,
      "ಬ": 1263,
      "ಭ": 1264,
      "ಮ": 1265,
      "ಯ": 1266,
      "ರ": 1267,
      "ಲ": 1268,
      "ಳ": 1269,
      "ವ": 1270,
      "ಶ": 1271,
      "ಸ": 1272,
      "ಹ": 1273,
      "ಾ": 1274,
      "ಿ": 1275,
      "ೀ": 1276,
      "ು": 1277,
      "ೂ": 1278,
      "ೇ": 1279,
      "ೈ": 1280,
      "ೊ": 1281,
      "್": 1282,
      "ം": 1283,
      "അ": 1284,
      "ഉ": 1285,
      "ക": 1286,
      "ഗ": 1287,
      "ങ": 1288,
      "ച": 1289,
      "ജ": 1290,
      "ഞ": 1291,
      "ട": 1292,
      "ത": 1293,
      "ദ": 1294,
      "ന": 1295,
      "പ": 1296,
      "മ": 1297,
      "യ": 1298,
      "ര": 1299,
      "റ": 1300,
      "ള": 1301,
      "വ": 1302,
      "ശ": 1303,
      "ഷ": 1304,
      "സ": 1305,
      "ഹ": 1306,
      "ാ": 1307,
      "ി": 1308,
      "ീ": 1309,
      "ു": 1310,
      "െ": 1311,
      "േ": 1312,
      "ോ": 1313,
      "്": 1314,
      "ൻ": 1315,
      "ർ": 1316,
      "ൽ": 1317,
      "ං": 1318,
      "අ": 1319,
      "ආ": 1320,
      "ඇ": 1321,
      "එ": 1322,
      "ඖ": 1323,
      "ක": 1324,
      "ග": 1325,
      "ච": 1326,
      "ජ": 1327,
      "ඥ": 1328,
      "ට": 1329,
      "ඨ": 1330,
      "ඩ": 1331,
      "ණ": 1332,
      "ත": 1333,
      "ද": 1334,
      "ධ": 1335,
      "න": 1336,
      "ප": 1337,
      "බ": 1338,
      "භ": 1339,
      "ම": 1340,
      "ය": 1341,
      "ර": 1342,
      "ල": 1343,
      "ව": 1344,
      "ශ": 1345,
      "ෂ": 1346,
      "ස": 1347,
      "හ": 1348,
      "්": 1349,
      "ා": 1350,
      "ැ": 1351,
      "ි": 1352,
      "ී": 1353,
      "ු": 1354,
      "ෘ": 1355,
      "ෙ": 1356,
      "ේ": 1357,
      "ො": 1358,
      "ෝ": 1359,
      "ก": 1360,
      "ข": 1361,
      "ค": 1362,
      "ง": 1363,
      "จ": 1364,
      "ฉ": 1365,
      "ช": 1366,
      "ซ": 1367,
      "ญ": 1368,
      "ฎ": 1369,
      "ฏ": 1370,
      "ฐ": 1371,
      "ฑ": 1372,
      "ฒ": 1373,
      "ณ": 1374,
      "ด": 1375,
      "ต": 1376,
      "ถ": 1377,
      "ท": 1378,
      "ธ": 1379,
      "น": 1380,
      "บ": 1381,
      "ป": 1382,
      "ผ": 1383,
      "ฝ": 1384,
      "พ": 1385,
      "ฟ": 1386,
      "ภ": 1387,
      "ม": 1388,
      "ย": 1389,
      "ร": 1390,
      "ฤ": 1391,
      "ล": 1392,
      "ว": 1393,
      "ศ": 1394,
      "ษ": 1395,
      "ส": 1396,
      "ห": 1397,
      "ฬ": 1398,
      "อ": 1399,
      "ฯ": 1400,
      "ะ": 1401,
      "ั": 1402,
      "า": 1403,
      "ำ": 1404,
      "ิ": 1405,
      "ี": 1406,
      "ึ": 1407,
      "ื": 1408,
      "ุ": 1409,
      "ู": 1410,
      "เ": 1411,
      "แ": 1412,
      "โ": 1413,
      "ใ": 1414,
      "ไ": 1415,
      "็": 1416,
      "่": 1417,
      "้": 1418,
      "๊": 1419,
      "์": 1420,
      "๏": 1421,
      "ກ": 1422,
      "ຄ": 1423,
      "ຊ": 1424,
      "ຍ": 1425,
      "ດ": 1426,
      "ທ": 1427,
      "ນ": 1428,
      "ບ": 1429,
      "ຜ": 1430,
      "ພ": 1431,
      "ລ": 1432,
      "ວ": 1433,
      "ສ": 1434,
      "ຫ": 1435,
      "ອ": 1436,
      "ຮ": 1437,
      "ະ": 1438,
      "ັ": 1439,
      "າ": 1440,
      "ຳ": 1441,
      "ິ": 1442,
      "ີ": 1443,
      "ຶ": 1444,
      "ື": 1445,
      "ູ": 1446,
      "ົ": 1447,
      "ເ": 1448,
      "ແ": 1449,
      "ໃ": 1450,
      "ໄ": 1451,
      "່": 1452,
      "້": 1453,
      "ໍ": 1454,
      "་": 1455,
      "།": 1456,
      "ཀ": 1457,
      "ག": 1458,
      "ང": 1459,
      "ཆ": 1460,
      "ཏ": 1461,
      "ཐ": 1462,
      "ད": 1463,
      "ན": 1464,
      "པ": 1465,
      "ཕ": 1466,
      "བ": 1467,
      "མ": 1468,
      "ཙ": 1469,
      "ཞ": 1470,
      "ཡ": 1471,
      "ར": 1472,
      "ལ": 1473,
      "ས": 1474,
      "ཧ": 1475,
      "ཱ": 1476,
      "ི": 1477,
      "ུ": 1478,
      "ེ": 1479,
      "ོ": 1480,
      "ྒ": 1481,
      "ྗ": 1482,
      "ྟ": 1483,
      "ྨ": 1484,
      "ྱ": 1485,
      "ྲ": 1486,
      "က": 1487,
      "ဃ": 1488,
      "င": 1489,
      "စ": 1490,
      "ဆ": 1491,
      "ဇ": 1492,
      "ဈ": 1493,
      "ဉ": 1494,
      "ည": 1495,
      "ဋ": 1496,
      "ဌ": 1497,
      "ဍ": 1498,
      "ဎ": 1499,
      "ဏ": 1500,
      "တ": 1501,
      "ထ": 1502,
      "ဓ": 1503,
      "န": 1504,
      "ပ": 1505,
      "ဗ": 1506,
      "ဘ": 1507,
      "မ": 1508,
      "ရ": 1509,
      "လ": 1510,
      "ဝ": 1511,
      "သ": 1512,
      "ဟ": 1513,
      "ဠ": 1514,
      "အ": 1515,
      "ဦ": 1516,
      "ါ": 1517,
      "ာ": 1518,
      "ိ": 1519,
      "ီ": 1520,
      "ု": 1521,
      "ူ": 1522,
      "ေ": 1523,
      "ံ": 1524,
      "့": 1525,
      "း": 1526,
      "်": 1527,
      "ျ": 1528,
      "ြ": 1529,
      "ွ": 1530,
      "ှ": 1531,
      "၀": 1532,
      "၁": 1533,
      "၂": 1534,
      "၃": 1535,
      "၄": 1536,
      "၅": 1537,
      "၆": 1538,
      "၇": 1539,
      "၈": 1540,
      "၉": 1541,
      "ၐ": 1542,
      "ၑ": 1543,
      "ა": 1544,
      "ბ": 1545,
      "გ": 1546,
      "დ": 1547,
      "ე": 1548,
      "ვ": 1549,
      "ზ": 1550,
      "თ": 1551,
      "ი": 1552,
      "კ": 1553,
      "ლ": 1554,
      "მ": 1555,
      "ნ": 1556,
      "ო": 1557,
      "რ": 1558,
      "ს": 1559,
      "ტ": 1560,
      "უ": 1561,
      "ქ": 1562,
      "ღ": 1563,
      "შ": 1564,
      "ც": 1565,
      "ძ": 1566,
      "წ": 1567,
      "ჭ": 1568,
      "ხ": 1569,
      "ჯ": 1570,
      "ሁ": 1571,
      "ህ": 1572,
      "ለ": 1573,
      "ሊ": 1574,
      "ላ": 1575,
      "ሌ": 1576,
      "ሓ": 1577,
      "ሕ": 1578,
      "መ": 1579,
      "ማ": 1580,
      "ሜ": 1581,
      "ም": 1582,
      "ረ": 1583,
      "ሪ": 1584,
      "ራ": 1585,
      "ር": 1586,
      "ሮ": 1587,
      "ሰ": 1588,
      "ሱ": 1589,
      "ሳ": 1590,
      "ሴ": 1591,
      "ስ": 1592,
      "ቂ": 1593,
      "ቃ": 1594,
      "ቅ": 1595,
      "ቆ": 1596,
      "ቈ": 1597,
      "ቢ": 1598,
      "ባ": 1599,
      "ብ": 1600,
      "ቦ": 1601,
      "ቲ": 1602,
      "ታ": 1603,
      "ቴ": 1604,
      "ት": 1605,
      "ቸ": 1606,
      "ነ": 1607,
      "ን": 1608,
      "ኖ": 1609,
      "አ": 1610,
      "ኢ": 1611,
      "ኣ": 1612,
      "ከ": 1613,
      "ኩ": 1614,
      "ኮ": 1615,
      "ወ": 1616,
      "ዊ": 1617,
      "ው": 1618,
      "ዎ": 1619,
      "ዐ": 1620,
      "ዕ": 1621,
      "ዘ": 1622,
      "ዝ": 1623,
      "የ": 1624,
      "ያ": 1625,
      "ይ": 1626,
      "ዮ": 1627,
      "ዲ": 1628,
      "ዳ": 1629,
      "ዴ": 1630,
      "ድ": 1631,
      "ገ": 1632,
      "ጌ": 1633,
      "ግ": 1634,
      "ጎ": 1635,
      "ጵ": 1636,
      "ፍ": 1637,
      "Ꭰ": 1638,
      "Ꭲ": 1639,
      "Ꭴ": 1640,
      "Ꭵ": 1641,
      "Ꭶ": 1642,
      "Ꭹ": 1643,
      "Ꭿ": 1644,
      "Ꮃ": 1645,
      "Ꮅ": 1646,
      "Ꮕ": 1647,
      "Ꮝ": 1648,
      "Ꮢ": 1649,
      "Ꮣ": 1650,
      "Ꮧ": 1651,
      "Ꮪ": 1652,
      "Ꮵ": 1653,
      "Ꮻ": 1654,
      "Ꮿ": 1655,
      "Ᏹ": 1656,
      "ᐃ": 1657,
      "ᐄ": 1658,
      "ᐅ": 1659,
      "ᐆ": 1660,
      "ᐊ": 1661,
      "ᐋ": 1662,
      "ᐦ": 1663,
      "ᐯ": 1664,
      "ᐱ": 1665,
      "ᐸ": 1666,
      "ᑉ": 1667,
      "ᑐ": 1668,
      "ᑕ": 1669,
      "ᑦ": 1670,
      "ᑲ": 1671,
      "ᒃ": 1672,
      "ᒡ": 1673,
      "ᒪ": 1674,
      "ᒻ": 1675,
      "ᓂ": 1676,
      "ᓄ": 1677,
      "ᓇ": 1678,
      "ᓐ": 1679,
      "ᓗ": 1680,
      "ᓪ": 1681,
      "ᓯ": 1682,
      "ᓴ": 1683,
      "ᔅ": 1684,
      "ᔨ": 1685,
      "ᔪ": 1686,
      "ᔭ": 1687,
      "ᔾ": 1688,
      "ᕐ": 1689,
      "ᕙ": 1690,
      "ᕝ": 1691,
      "ᕿ": 1692,
      "ᖃ": 1693,
      "ᖅ": 1694,
      "ᖏ": 1695,
      "ᖑ": 1696,
      "ᖕ": 1697,
      "ᖖ": 1698,
      "ᖦ": 1699,
      "ᗸ": 1700,
      "ᘅ": 1701,
      "ᚠ": 1702,
      "ᚢ": 1703,
      "ᚦ": 1704,
      "ᚨ": 1705,
      "ᚱ": 1706,
      "ᚲ": 1707,
      "ᛖ": 1708,
      "ᝢ": 1709,
      "ᝮ": 1710,
      "ក": 1711,
      "ខ": 1712,
      "គ": 1713,
      "ង": 1714,
      "ច": 1715,
      "ជ": 1716,
      "ញ": 1717,
      "ឌ": 1718,
      "ណ": 1719,
      "ត": 1720,
      "ទ": 1721,
      "ន": 1722,
      "ប": 1723,
      "ព": 1724,
      "ភ": 1725,
      "ម": 1726,
      "យ": 1727,
      "រ": 1728,
      "ល": 1729,
      "ស": 1730,
      "អ": 1731,
      "ឧ": 1732,
      "ា": 1733,
      "ិ": 1734,
      "ី": 1735,
      "ុ": 1736,
      "ួ": 1737,
      "ៀ": 1738,
      "េ": 1739,
      "ែ": 1740,
      "ោ": 1741,
      "ៅ": 1742,
      "ំ": 1743,
      "ះ": 1744,
      "់": 1745,
      "្": 1746,
      "០": 1747,
      "១": 1748,
      "២": 1749,
      "៣": 1750,
      "៤": 1751,
      "៥": 1752,
      "៦": 1753,
      "៧": 1754,
      "៨": 1755,
      "៩": 1756,
      "ᴀ": 1757,
      "ᴄ": 1758,
      "ᴅ": 1759,
      "ᴇ": 1760,
      "ᴍ": 1761,
      "ᴏ": 1762,
      "ᴖ": 1763,
      "ᴘ": 1764,
      "ᴛ": 1765,
      "ᴜ": 1766,
      "ᴢ": 1767,
      "ᴥ": 1768,
      "ᴫ": 1769,
      "ᵇ": 1770,
      "ᵉ": 1771,
      "ᵢ": 1772,
      "ᷛ": 1773,
      "ᷞ": 1774,
      "ᷟ": 1775,
      "ᷡ": 1776,
      "ᷢ": 1777,
      "Ḍ": 1778,
      "ḍ": 1779,
      "ḏ": 1780,
      "ḓ": 1781,
      "ḗ": 1782,
      "Ḡ": 1783,
      "Ḥ": 1784,
      "ḥ": 1785,
      "Ḩ": 1786,
      "ḩ": 1787,
      "ḫ": 1788,
      "ḱ": 1789,
      "Ḳ": 1790,
      "ḳ": 1791,
      "Ḵ": 1792,
      "ḵ": 1793,
      "ḷ": 1794,
      "ḻ": 1795,
      "ḽ": 1796,
      "ḿ": 1797,
      "ṁ": 1798,
      "ṃ": 1799,
      "ṅ": 1800,
      "Ṇ": 1801,
      "ṇ": 1802,
      "ṉ": 1803,
      "ṋ": 1804,
      "ṓ": 1805,
      "ṗ": 1806,
      "Ṛ": 1807,
      "ṛ": 1808,
      "ṟ": 1809,
      "Ṣ": 1810,
      "ṣ": 1811,
      "Ṭ": 1812,
      "ṭ": 1813,
      "Ṯ": 1814,
      "ṯ": 1815,
      "ṱ": 1816,
      "ṿ": 1817,
      "ẋ": 1818,
      "Ẓ": 1819,
      "ẓ": 1820,
      "Ẕ": 1821,
      "ẕ": 1822,
      "ẖ": 1823,
      "ẞ": 1824,
      "Ạ": 1825,
      "ạ": 1826,
      "Ả": 1827,
      "ả": 1828,
      "Ấ": 1829,
      "ấ": 1830,
      "ầ": 1831,
      "ẩ": 1832,
      "ậ": 1833,
      "Ắ": 1834,
      "ắ": 1835,
      "Ằ": 1836,
      "ằ": 1837,
      "Ẳ": 1838,
      "Ẵ": 1839,
      "ẵ": 1840,
      "Ặ": 1841,
      "ặ": 1842,
      "ẹ": 1843,
      "ẻ": 1844,
      "ẽ": 1845,
      "Ế": 1846,
      "ế": 1847,
      "ề": 1848,
      "ể": 1849,
      "ễ": 1850,
      "ệ": 1851,
      "ỉ": 1852,
      "ị": 1853,
      "Ọ": 1854,
      "ọ": 1855,
      "ỏ": 1856,
      "ố": 1857,
      "ồ": 1858,
      "ổ": 1859,
      "ỗ": 1860,
      "ộ": 1861,
      "ớ": 1862,
      "ờ": 1863,
      "ở": 1864,
      "ợ": 1865,
      "ụ": 1866,
      "ủ": 1867,
      "ứ": 1868,
      "ừ": 1869,
      "ử": 1870,
      "ữ": 1871,
      "ự": 1872,
      "ỳ": 1873,
      "ỹ": 1874,
      "ἀ": 1875,
      "ἁ": 1876,
      "ἂ": 1877,
      "ἄ": 1878,
      "ἅ": 1879,
      "Ἀ": 1880,
      "Ἄ": 1881,
      "Ἅ": 1882,
      "ἐ": 1883,
      "ἑ": 1884,
      "ἔ": 1885,
      "ἕ": 1886,
      "Ἐ": 1887,
      "Ἑ": 1888,
      "Ἔ": 1889,
      "Ἕ": 1890,
      "ἠ": 1891,
      "ἡ": 1892,
      "ἢ": 1893,
      "ἣ": 1894,
      "ἤ": 1895,
      "ἥ": 1896,
      "ἦ": 1897,
      "ἧ": 1898,
      "Ἠ": 1899,
      "Ἡ": 1900,
      "Ἤ": 1901,
      "ἰ": 1902,
      "ἱ": 1903,
      "ἴ": 1904,
      "ἵ": 1905,
      "ἶ": 1906,
      "ἷ": 1907,
      "Ἰ": 1908,
      "Ἱ": 1909,
      "ὀ": 1910,
      "ὁ": 1911,
      "ὂ": 1912,
      "ὄ": 1913,
      "ὅ": 1914,
      "Ὀ": 1915,
      "Ὅ": 1916,
      "ὐ": 1917,
      "ὑ": 1918,
      "ὔ": 1919,
      "ὕ": 1920,
      "ὖ": 1921,
      "ὗ": 1922,
      "Ὑ": 1923,
      "ὠ": 1924,
      "ὡ": 1925,
      "ὤ": 1926,
      "ὥ": 1927,
      "ὦ": 1928,
      "Ὦ": 1929,
      "ὰ": 1930,
      "ά": 1931,
      "ὲ": 1932,
      "έ": 1933,
      "ὴ": 1934,
      "ή": 1935,
      "ὶ": 1936,
      "ί": 1937,
      "ὸ": 1938,
      "ό": 1939,
      "ὺ": 1940,
      "ύ": 1941,
      "ὼ": 1942,
      "ώ": 1943,
      "ᾑ": 1944,
      "ᾖ": 1945,
      "ᾗ": 1946,
      "ᾧ": 1947,
      "ᾱ": 1948,
      "ᾳ": 1949,
      "ᾶ": 1950,
      "ᾷ": 1951,
      "ῃ": 1952,
      "ῄ": 1953,
      "ῆ": 1954,
      "ῇ": 1955,
      "ῐ": 1956,
      "ῑ": 1957,
      "ΐ": 1958,
      "ῖ": 1959,
      "ῡ": 1960,
      "ῤ": 1961,
      "ῥ": 1962,
      "ῦ": 1963,
      "Ῥ": 1964,
      "ῳ": 1965,
      "ῴ": 1966,
      "ῶ": 1967,
      "ῷ": 1968,
      "​": 1969,
      "‌": 1970,
      "‍": 1971,
      "‎": 1972,
      "‏": 1973,
      "‐": 1974,
      "‑": 1975,
      "‒": 1976,
      "–": 1977,
      "—": 1978,
      "―": 1979,
      "‖": 1980,
      "‘": 1981,
      "’": 1982,
      "‚": 1983,
      "‛": 1984,
      "“": 1985,
      "”": 1986,
      "„": 1987,
      "‟": 1988,
      "†": 1989,
      "‡": 1990,
      "•": 1991,
      "…": 1992,
      "‧": 1993,
      "‪": 1994,
      "‬": 1995,
      "‭": 1996,
      "‰": 1997,
      "′": 1998,
      "″": 1999,
      "›": 2000,
      "※": 2001,
      "‼": 2002,
      "‽": 2003,
      "‾": 2004,
      "‿": 2005,
      "⁄": 2006,
      "⁈": 2007,
      "⁠": 2008,
      "⁣": 2009,
      "⁰": 2010,
      "⁴": 2011,
      "⁵": 2012,
      "⁶": 2013,
      "⁸": 2014,
      "⁹": 2015,
      "⁺": 2016,
      "⁻": 2017,
      "ⁿ": 2018,
      "₀": 2019,
      "₁": 2020,
      "₂": 2021,
      "₃": 2022,
      "₄": 2023,
      "₅": 2024,
      "₆": 2025,
      "₇": 2026,
      "₈": 2027,
      "₋": 2028,
      "ₑ": 2029,
      "ₚ": 2030,
      "₡": 2031,
      "₣": 2032,
      "₤": 2033,
      "₦": 2034,
      "₩": 2035,
      "₪": 2036,
      "₫": 2037,
      "€": 2038,
      "₱": 2039,
      "₵": 2040,
      "₹": 2041,
      "₽": 2042,
      "₿": 2043,
      "℃": 2044,
      "℈": 2045,
      "℔": 2046,
      "ℕ": 2047,
      "№": 2048,
      "℗": 2049,
      "ℚ": 2050,
      "ℝ": 2051,
      "℞": 2052,
      "℠": 2053,
      "™": 2054,
      "℥": 2055,
      "⅓": 2056,
      "⅔": 2057,
      "⅕": 2058,
      "⅘": 2059,
      "⅛": 2060,
      "⅜": 2061,
      "⅝": 2062,
      "⅞": 2063,
      "Ⅰ": 2064,
      "Ⅱ": 2065,
      "Ⅲ": 2066,
      "←": 2067,
      "↑": 2068,
      "→": 2069,
      "↓": 2070,
      "↔": 2071,
      "↦": 2072,
      "↵": 2073,
      "↺": 2074,
      "⇏": 2075,
      "⇐": 2076,
      "⇒": 2077,
      "⇔": 2078,
      "∀": 2079,
      "∂": 2080,
      "∃": 2081,
      "∅": 2082,
      "∆": 2083,
      "∇": 2084,
      "∈": 2085,
      "∉": 2086,
      "∑": 2087,
      "−": 2088,
      "∕": 2089,
      "√": 2090,
      "∛": 2091,
      "∝": 2092,
      "∞": 2093,
      "∠": 2094,
      "∧": 2095,
      "∨": 2096,
      "∩": 2097,
      "∪": 2098,
      "∫": 2099,
      "∴": 2100,
      "∼": 2101,
      "≃": 2102,
      "≅": 2103,
      "≈": 2104,
      "≒": 2105,
      "≔": 2106,
      "≠": 2107,
      "≡": 2108,
      "≤": 2109,
      "≥": 2110,
      "≧": 2111,
      "≫": 2112,
      "⊂": 2113,
      "⊆": 2114,
      "⊕": 2115,
      "⊗": 2116,
      "⊙": 2117,
      "⋅": 2118,
      "⌀": 2119,
      "⌂": 2120,
      "⌬": 2121,
      "⏣": 2122,
      "①": 2123,
      "②": 2124,
      "③": 2125,
      "④": 2126,
      "⑤": 2127,
      "⑥": 2128,
      "⑦": 2129,
      "Ⓒ": 2130,
      "Ⓢ": 2131,
      "─": 2132,
      "│": 2133,
      "┌": 2134,
      "┐": 2135,
      "└": 2136,
      "┘": 2137,
      "┬": 2138,
      "┴": 2139,
      "┼": 2140,
      "═": 2141,
      "╗": 2142,
      "╚": 2143,
      "█": 2144,
      "■": 2145,
      "◅": 2146,
      "◊": 2147,
      "○": 2148,
      "◌": 2149,
      "●": 2150,
      "◾": 2151,
      "☃": 2152,
      "★": 2153,
      "☆": 2154,
      "☉": 2155,
      "☎": 2156,
      "☣": 2157,
      "☭": 2158,
      "☺": 2159,
      "☻": 2160,
      "♀": 2161,
      "♄": 2162,
      "♋": 2163,
      "♑": 2164,
      "♙": 2165,
      "♟": 2166,
      "♠": 2167,
      "♡": 2168,
      "♣": 2169,
      "♥": 2170,
      "♦": 2171,
      "♪": 2172,
      "♫": 2173,
      "♬": 2174,
      "♭": 2175,
      "♮": 2176,
      "♯": 2177,
      "⚥": 2178,
      "✓": 2179,
      "✚": 2180,
      "❤": 2181,
      "⟨": 2182,
      "⟩": 2183,
      "⬄": 2184,
      "ⱡ": 2185,
      "Ɽ": 2186,
      "ⲏ": 2187,
      "ⲓ": 2188,
      "ⲙ": 2189,
      "ⲛ": 2190,
      "ⲟ": 2191,
      "ⲡ": 2192,
      "ⲥ": 2193,
      "Ⲫ": 2194,
      "ⲱ": 2195,
      "ⴰ": 2196,
      "ⴱ": 2197,
      "ⴳ": 2198,
      "ⴷ": 2199,
      "ⴹ": 2200,
      "ⴻ": 2201,
      "ⴽ": 2202,
      "ⵀ": 2203,
      "ⵃ": 2204,
      "ⵅ": 2205,
      "ⵉ": 2206,
      "ⵊ": 2207,
      "ⵍ": 2208,
      "ⵎ": 2209,
      "ⵏ": 2210,
      "ⵓ": 2211,
      "ⵔ": 2212,
      "ⵖ": 2213,
      "ⵙ": 2214,
      "ⵛ": 2215,
      "ⵜ": 2216,
      "ⵡ": 2217,
      "ⵢ": 2218,
      "ⵣ": 2219,
      "⸺": 2220,
      "⿰": 2221,
      "⿱": 2222,
      "⿺": 2223,
      "、": 2224,
      "。": 2225,
      "〃": 2226,
      "々": 2227,
      "〈": 2228,
      "〉": 2229,
      "《": 2230,
      "》": 2231,
      "「": 2232,
      "」": 2233,
      "『": 2234,
      "』": 2235,
      "【": 2236,
      "】": 2237,
      "〔": 2238,
      "〕": 2239,
      "〜": 2240,
      "ぁ": 2241,
      "あ": 2242,
      "ぃ": 2243,
      "い": 2244,
      "う": 2245,
      "え": 2246,
      "お": 2247,
      "か": 2248,
      "が": 2249,
      "き": 2250,
      "ぎ": 2251,
      "く": 2252,
      "ぐ": 2253,
      "け": 2254,
      "げ": 2255,
      "こ": 2256,
      "ご": 2257,
      "さ": 2258,
      "ざ": 2259,
      "し": 2260,
      "じ": 2261,
      "す": 2262,
      "ず": 2263,
      "せ": 2264,
      "ぜ": 2265,
      "そ": 2266,
      "ぞ": 2267,
      "た": 2268,
      "だ": 2269,
      "ち": 2270,
      "っ": 2271,
      "つ": 2272,
      "づ": 2273,
      "て": 2274,
      "で": 2275,
      "と": 2276,
      "ど": 2277,
      "な": 2278,
      "に": 2279,
      "ね": 2280,
      "の": 2281,
      "は": 2282,
      "ば": 2283,
      "ひ": 2284,
      "び": 2285,
      "ぴ": 2286,
      "ふ": 2287,
      "ぶ": 2288,
      "ぷ": 2289,
      "へ": 2290,
      "べ": 2291,
      "ほ": 2292,
      "ぼ": 2293,
      "ま": 2294,
      "み": 2295,
      "む": 2296,
      "め": 2297,
      "も": 2298,
      "ゃ": 2299,
      "や": 2300,
      "ゅ": 2301,
      "ゆ": 2302,
      "ょ": 2303,
      "よ": 2304,
      "ら": 2305,
      "り": 2306,
      "る": 2307,
      "れ": 2308,
      "ろ": 2309,
      "わ": 2310,
      "を": 2311,
      "ん": 2312,
      "ァ": 2313,
      "ア": 2314,
      "ィ": 2315,
      "イ": 2316,
      "ウ": 2317,
      "ェ": 2318,
      "エ": 2319,
      "ォ": 2320,
      "オ": 2321,
      "カ": 2322,
      "ガ": 2323,
      "キ": 2324,
      "ギ": 2325,
      "ク": 2326,
      "グ": 2327,
      "ケ": 2328,
      "ゲ": 2329,
      "コ": 2330,
      "ゴ": 2331,
      "サ": 2332,
      "ザ": 2333,
      "シ": 2334,
      "ジ": 2335,
      "ス": 2336,
      "ズ": 2337,
      "セ": 2338,
      "ゼ": 2339,
      "ソ": 2340,
      "ゾ": 2341,
      "タ": 2342,
      "ダ": 2343,
      "チ": 2344,
      "ヂ": 2345,
      "ッ": 2346,
      "ツ": 2347,
      "テ": 2348,
      "デ": 2349,
      "ト": 2350,
      "ド": 2351,
      "ナ": 2352,
      "ニ": 2353,
      "ヌ": 2354,
      "ネ": 2355,
      "ノ": 2356,
      "ハ": 2357,
      "バ": 2358,
      "パ": 2359,
      "ヒ": 2360,
      "ビ": 2361,
      "ピ": 2362,
      "フ": 2363,
      "ブ": 2364,
      "プ": 2365,
      "ヘ": 2366,
      "ベ": 2367,
      "ペ": 2368,
      "ホ": 2369,
      "ボ": 2370,
      "ポ": 2371,
      "マ": 2372,
      "ミ": 2373,
      "ム": 2374,
      "メ": 2375,
      "モ": 2376,
      "ャ": 2377,
      "ヤ": 2378,
      "ュ": 2379,
      "ユ": 2380,
      "ョ": 2381,
      "ヨ": 2382,
      "ラ": 2383,
      "リ": 2384,
      "ル": 2385,
      "レ": 2386,
      "ロ": 2387,
      "ワ": 2388,
      "ン": 2389,
      "ヶ": 2390,
      "・": 2391,
      "ー": 2392,
      "ㄌ": 2393,
      "ㄑ": 2394,
      "ㄒ": 2395,
      "ㄓ": 2396,
      "ㄕ": 2397,
      "ㄘ": 2398,
      "ㄚ": 2399,
      "ㄢ": 2400,
      "ㄣ": 2401,
      "ㄤ": 2402,
      "ㄧ": 2403,
      "ㄨ": 2404,
      "ㄩ": 2405,
      "ㄱ": 2406,
      "ㄴ": 2407,
      "ㄷ": 2408,
      "ㄹ": 2409,
      "ㅁ": 2410,
      "ㅂ": 2411,
      "ㅅ": 2412,
      "ㅇ": 2413,
      "ㅈ": 2414,
      "ㅊ": 2415,
      "ㅋ": 2416,
      "ㅌ": 2417,
      "ㅍ": 2418,
      "ㅎ": 2419,
      "ㅗ": 2420,
      "ㅜ": 2421,
      "ㅠ": 2422,
      "ㅡ": 2423,
      "㎜": 2424,
      "㎡": 2425,
      "㎥": 2426,
      "一": 2427,
      "丁": 2428,
      "七": 2429,
      "万": 2430,
      "丈": 2431,
      "三": 2432,
      "上": 2433,
      "下": 2434,
      "不": 2435,
      "与": 2436,
      "且": 2437,
      "世": 2438,
      "丙": 2439,
      "业": 2440,
      "东": 2441,
      "两": 2442,
      "並": 2443,
      "个": 2444,
      "中": 2445,
      "丸": 2446,
      "丹": 2447,
      "为": 2448,
      "主": 2449,
      "丽": 2450,
      "乃": 2451,
      "久": 2452,
      "么": 2453,
      "义": 2454,
      "之": 2455,
      "乌": 2456,
      "乐": 2457,
      "乙": 2458,
      "九": 2459,
      "也": 2460,
      "书": 2461,
      "乳": 2462,
      "乾": 2463,
      "亂": 2464,
      "亅": 2465,
      "了": 2466,
      "予": 2467,
      "争": 2468,
      "事": 2469,
      "二": 2470,
      "于": 2471,
      "云": 2472,
      "五": 2473,
      "井": 2474,
      "亚": 2475,
      "些": 2476,
      "亜": 2477,
      "亞": 2478,
      "亡": 2479,
      "亣": 2480,
      "交": 2481,
      "亦": 2482,
      "亨": 2483,
      "京": 2484,
      "亭": 2485,
      "亮": 2486,
      "人": 2487,
      "亻": 2488,
      "什": 2489,
      "仁": 2490,
      "今": 2491,
      "介": 2492,
      "仏": 2493,
      "仑": 2494,
      "仔": 2495,
      "他": 2496,
      "付": 2497,
      "仙": 2498,
      "仝": 2499,
      "代": 2500,
      "令": 2501,
      "以": 2502,
      "们": 2503,
      "仰": 2504,
      "仲": 2505,
      "件": 2506,
      "任": 2507,
      "伉": 2508,
      "伊": 2509,
      "伎": 2510,
      "伏": 2511,
      "伐": 2512,
      "休": 2513,
      "伙": 2514,
      "会": 2515,
      "伟": 2516,
      "传": 2517,
      "伪": 2518,
      "伯": 2519,
      "伸": 2520,
      "似": 2521,
      "伽": 2522,
      "位": 2523,
      "住": 2524,
      "佐": 2525,
      "体": 2526,
      "佔": 2527,
      "何": 2528,
      "佘": 2529,
      "余": 2530,
      "佛": 2531,
      "作": 2532,
      "你": 2533,
      "佩": 2534,
      "佳": 2535,
      "使": 2536,
      "來": 2537,
      "侍": 2538,
      "侘": 2539,
      "供": 2540,
      "依": 2541,
      "侧": 2542,
      "侯": 2543,
      "便": 2544,
      "促": 2545,
      "俊": 2546,
      "俗": 2547,
      "保": 2548,
      "俞": 2549,
      "俟": 2550,
      "信": 2551,
      "俭": 2552,
      "修": 2553,
      "倉": 2554,
      "倍": 2555,
      "候": 2556,
      "借": 2557,
      "値": 2558,
      "倩": 2559,
      "倪": 2560,
      "倫": 2561,
      "假": 2562,
      "偉": 2563,
      "偏": 2564,
      "做": 2565,
      "健": 2566,
      "側": 2567,
      "傑": 2568,
      "備": 2569,
      "傣": 2570,
      "傳": 2571,
      "傷": 2572,
      "働": 2573,
      "僕": 2574,
      "僖": 2575,
      "儀": 2576,
      "億": 2577,
      "儒": 2578,
      "優": 2579,
      "儿": 2580,
      "兀": 2581,
      "元": 2582,
      "充": 2583,
      "兇": 2584,
      "先": 2585,
      "光": 2586,
      "克": 2587,
      "児": 2588,
      "兒": 2589,
      "党": 2590,
      "兜": 2591,
      "入": 2592,
      "內": 2593,
      "全": 2594,
      "八": 2595,
      "公": 2596,
      "六": 2597,
      "兰": 2598,
      "共": 2599,
      "关": 2600,
      "兴": 2601,
      "兵": 2602,
      "其": 2603,
      "典": 2604,
      "养": 2605,
      "兼": 2606,
      "冀": 2607,
      "冂": 2608,
      "内": 2609,
      "円": 2610,
      "再": 2611,
      "冒": 2612,
      "写": 2613,
      "军": 2614,
      "冠": 2615,
      "冨": 2616,
      "冬": 2617,
      "冰": 2618,
      "决": 2619,
      "冶": 2620,
      "凍": 2621,
      "凰": 2622,
      "凱": 2623,
      "出": 2624,
      "函": 2625,
      "刀": 2626,
      "刃": 2627,
      "分": 2628,
      "切": 2629,
      "刊": 2630,
      "列": 2631,
      "刘": 2632,
      "刚": 2633,
      "初": 2634,
      "判": 2635,
      "別": 2636,
      "利": 2637,
      "到": 2638,
      "制": 2639,
      "刻": 2640,
      "剅": 2641,
      "則": 2642,
      "剋": 2643,
      "前": 2644,
      "剑": 2645,
      "剔": 2646,
      "剛": 2647,
      "剣": 2648,
      "剱": 2649,
      "創": 2650,
      "劈": 2651,
      "劉": 2652,
      "劍": 2653,
      "力": 2654,
      "功": 2655,
      "加": 2656,
      "务": 2657,
      "动": 2658,
      "助": 2659,
      "努": 2660,
      "励": 2661,
      "劳": 2662,
      "勇": 2663,
      "勉": 2664,
      "動": 2665,
      "務": 2666,
      "勛": 2667,
      "勝": 2668,
      "勞": 2669,
      "勢": 2670,
      "勤": 2671,
      "勲": 2672,
      "勳": 2673,
      "勸": 2674,
      "勾": 2675,
      "勿": 2676,
      "化": 2677,
      "北": 2678,
      "匙": 2679,
      "匯": 2680,
      "区": 2681,
      "區": 2682,
      "十": 2683,
      "千": 2684,
      "升": 2685,
      "午": 2686,
      "半": 2687,
      "华": 2688,
      "卓": 2689,
      "協": 2690,
      "单": 2691,
      "南": 2692,
      "単": 2693,
      "博": 2694,
      "卜": 2695,
      "卞": 2696,
      "占": 2697,
      "卡": 2698,
      "卢": 2699,
      "卫": 2700,
      "卬": 2701,
      "卵": 2702,
      "厂": 2703,
      "历": 2704,
      "厚": 2705,
      "厝": 2706,
      "原": 2707,
      "厳": 2708,
      "去": 2709,
      "县": 2710,
      "参": 2711,
      "參": 2712,
      "又": 2713,
      "叉": 2714,
      "及": 2715,
      "友": 2716,
      "双": 2717,
      "反": 2718,
      "収": 2719,
      "叔": 2720,
      "受": 2721,
      "叟": 2722,
      "叢": 2723,
      "口": 2724,
      "古": 2725,
      "句": 2726,
      "只": 2727,
      "可": 2728,
      "台": 2729,
      "史": 2730,
      "叶": 2731,
      "号": 2732,
      "司": 2733,
      "吃": 2734,
      "合": 2735,
      "吉": 2736,
      "同": 2737,
      "名": 2738,
      "后": 2739,
      "向": 2740,
      "吕": 2741,
      "君": 2742,
      "吝": 2743,
      "吟": 2744,
      "吧": 2745,
      "启": 2746,
      "吳": 2747,
      "吴": 2748,
      "吸": 2749,
      "吹": 2750,
      "吾": 2751,
      "呂": 2752,
      "呈": 2753,
      "周": 2754,
      "味": 2755,
      "呼": 2756,
      "命": 2757,
      "咋": 2758,
      "和": 2759,
      "咒": 2760,
      "咖": 2761,
      "咨": 2762,
      "咲": 2763,
      "哀": 2764,
      "品": 2765,
      "哈": 2766,
      "哉": 2767,
      "員": 2768,
      "哥": 2769,
      "哲": 2770,
      "唐": 2771,
      "唯": 2772,
      "商": 2773,
      "問": 2774,
      "啓": 2775,
      "啟": 2776,
      "啡": 2777,
      "啦": 2778,
      "喃": 2779,
      "善": 2780,
      "喆": 2781,
      "喇": 2782,
      "喜": 2783,
      "單": 2784,
      "営": 2785,
      "嘉": 2786,
      "嘗": 2787,
      "嘛": 2788,
      "嘴": 2789,
      "噌": 2790,
      "器": 2791,
      "嚎": 2792,
      "嚴": 2793,
      "囁": 2794,
      "囂": 2795,
      "囘": 2796,
      "四": 2797,
      "回": 2798,
      "因": 2799,
      "団": 2800,
      "囧": 2801,
      "囬": 2802,
      "园": 2803,
      "囯": 2804,
      "囲": 2805,
      "围": 2806,
      "固": 2807,
      "国": 2808,
      "图": 2809,
      "圃": 2810,
      "國": 2811,
      "園": 2812,
      "圖": 2813,
      "團": 2814,
      "土": 2815,
      "圣": 2816,
      "在": 2817,
      "地": 2818,
      "坂": 2819,
      "均": 2820,
      "坊": 2821,
      "坐": 2822,
      "坡": 2823,
      "坤": 2824,
      "垂": 2825,
      "型": 2826,
      "垣": 2827,
      "城": 2828,
      "埔": 2829,
      "域": 2830,
      "執": 2831,
      "培": 2832,
      "基": 2833,
      "埼": 2834,
      "堀": 2835,
      "堂": 2836,
      "堤": 2837,
      "堪": 2838,
      "堯": 2839,
      "報": 2840,
      "場": 2841,
      "塊": 2842,
      "塔": 2843,
      "塚": 2844,
      "塞": 2845,
      "塩": 2846,
      "塽": 2847,
      "境": 2848,
      "墓": 2849,
      "墨": 2850,
      "壤": 2851,
      "士": 2852,
      "声": 2853,
      "売": 2854,
      "壳": 2855,
      "壽": 2856,
      "复": 2857,
      "夏": 2858,
      "夕": 2859,
      "外": 2860,
      "多": 2861,
      "夜": 2862,
      "够": 2863,
      "夢": 2864,
      "大": 2865,
      "天": 2866,
      "太": 2867,
      "夫": 2868,
      "央": 2869,
      "失": 2870,
      "头": 2871,
      "夷": 2872,
      "夾": 2873,
      "奇": 2874,
      "奈": 2875,
      "奉": 2876,
      "契": 2877,
      "奕": 2878,
      "奖": 2879,
      "套": 2880,
      "奚": 2881,
      "奥": 2882,
      "奮": 2883,
      "女": 2884,
      "奴": 2885,
      "奶": 2886,
      "好": 2887,
      "如": 2888,
      "妃": 2889,
      "妏": 2890,
      "妖": 2891,
      "妙": 2892,
      "妮": 2893,
      "妹": 2894,
      "妻": 2895,
      "姊": 2896,
      "始": 2897,
      "姑": 2898,
      "委": 2899,
      "姚": 2900,
      "姜": 2901,
      "姫": 2902,
      "姬": 2903,
      "威": 2904,
      "娃": 2905,
      "娜": 2906,
      "娣": 2907,
      "娥": 2908,
      "婉": 2909,
      "婦": 2910,
      "媛": 2911,
      "媽": 2912,
      "嬌": 2913,
      "嬰": 2914,
      "孃": 2915,
      "子": 2916,
      "孔": 2917,
      "字": 2918,
      "存": 2919,
      "孙": 2920,
      "孚": 2921,
      "孝": 2922,
      "孟": 2923,
      "季": 2924,
      "学": 2925,
      "孩": 2926,
      "孫": 2927,
      "學": 2928,
