{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "¡": 114,
      "¢": 115,
      "£": 116,
      "¤": 117,
      "¥": 118,
      "¦": 119,
      "§": 120,
      "¨": 121,
      "©": 122,
      "ª": 123,
      "«": 124,
      "¬": 125,
      "­": 126,
      "®": 127,
      "¯": 128,
      "°": 129,
      "±": 130,
      "²": 131,
      "³": 132,
      "´": 133,
      "µ": 134,
      "¶": 135,
      "·": 136,
      "¸": 137,
      "¹": 138,
      "º": 139,
      "»": 140,
      "¼": 141,
      "½": 142,
      "¾": 143,
      "¿": 144,
      "À": 145,
      "Á": 146,
      "Â": 147,
      "Ã": 148,
      "Ä": 149,
      "Å": 150,
      "Æ": 151,
      "Ç": 152,
      "È": 153,
      "É": 154,
      "Ê": 155,
      "Ë": 156,
      "Ì": 157,
      "Í": 158,
      "Î": 159,
      "Ï": 160,
      "Ð": 161,
      "Ñ": 162,
      "Ò": 163,
      "Ó": 164,
      "Ô": 165,
      "Ö": 166,
      "×": 167,
      "Ø": 168,
      "Ù": 169,
      "Ú": 170,
      "Û": 171,
      "Ü": 172,
      "Ý": 173,
      "Þ": 174,
      "ß": 175,
      "à": 176,
      "á": 177,
      "â": 178,
      "ã": 179,
      "ä": 180,
      "å": 181,
      "æ": 182,
      "ç": 183,
      "è": 184,
      "é": 185,
      "ê": 186,
      "ë": 187,
      "ì": 188,
      "í": 189,
      "î": 190,
      "ï": 191,
      "ð": 192,
      "ñ": 193,
      "ò": 194,
      "ó": 195,
      "ô": 196,
      "õ": 197,
      "ö": 198,
      "÷": 199,
      "ø": 200,
      "ù": 201,
      "ú": 202,
      "û": 203,
      "ü": 204,
      "ý": 205,
      "þ": 206,
      "ÿ": 207,
      "Ā": 208,
      "ā": 209,
      "Ă": 210,
      "ă": 211,
      "ą": 212,
      "Ć": 213,
      "ć": 214,
      "ĉ": 215,
      "ċ": 216,
      "Č": 217,
      "č": 218,
      "ď": 219,
      "Đ": 220,
      "đ": 221,
      "Ē": 222,
      "ē": 223,
      "ĕ": 224,
      "ė": 225,
      "ę": 226,
      "ě": 227,
      "ĝ": 228,
      "ğ": 229,
      "ġ": 230,
      "ģ": 231,
      "Ħ": 232,
      "ħ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "İ": 237,
      "ı": 238,
      "Ķ": 239,
      "ķ": 240,
      "Ļ": 241,
      "ļ": 242,
      "Ľ": 243,
      "ľ": 244,
      "Ł": 245,
      "ł": 246,
      "ń": 247,
      "ņ": 248,
      "ň": 249,
      "ŋ": 250,
      "Ō": 251,
      "ō": 252,
      "ŏ": 253,
      "Ő": 254,
      "ő": 255,
      "Œ": 256,
      "œ": 257,
      "ŕ": 258,
      "Ř": 259,
      "ř": 260,
      "Ś": 261,
      "ś": 262,
      "ŝ": 263,
      "Ş": 264,
      "ş": 265,
      "Š": 266,
      "š": 267,
      "Ţ": 268,
      "ţ": 269,
      "ť": 270,
      "ũ": 271,
      "Ū": 272,
      "ū": 273,
      "ŭ": 274,
      "ů": 275,
      "ű": 276,
      "ŵ": 277,
      "Ź": 278,
      "ź": 279,
      "Ż": 280,
      "ż": 281,
      "Ž": 282,
      "ž": 283,
      "Ɔ": 284,
      "Ƒ": 285,
      "ƒ": 286,
      "ơ": 287,
      "ư": 288,
      "ǎ": 289,
      "ǐ": 290,
      "ǒ": 291,
      "ǔ": 292,
      "ǚ": 293,
      "ǧ": 294,
      "ǫ": 295,
      "Ș": 296,
      "ș": 297,
      "Ț": 298,
      "ț": 299,
      "ɐ": 300,
      "ɑ": 301,
      "ɒ": 302,
      "ɓ": 303,
      "ɔ": 304,
      "ɕ": 305,
      "ə": 306,
      "ɛ": 307,
      "ɜ": 308,
      "ɪ": 309,
      "ɫ": 310,
      "ɯ": 311,
      "ɹ": 312,
      "ɾ": 313,
      "ʁ": 314,
      "ʂ": 315,
      "ʃ": 316,
      "ʈ": 317,
      "ʊ": 318,
      "ʋ": 319,
      "ʒ": 320,
      "ʔ": 321,
      "ʰ": 322,
      "ʱ": 323,
      "ʲ": 324,
      "ʷ": 325,
      "ʹ": 326,
      "ʻ": 327,
      "ʼ": 328,
      "ʽ": 329,
      "ʾ": 330,
      "ʿ": 331,
      "ˁ": 332,
      "ˇ": 333,
      "ˈ": 334,
      "ˊ": 335,
      "ˋ": 336,
      "ˌ": 337,
      "ː": 338,
      "˙": 339,
      "˚": 340,
      "˜": 341,
      "ˡ": 342,
      "́": 343,
      "̂": 344,
      "̄": 345,
      "̇": 346,
      "̍": 347,
      "̤": 348,
      "̧": 349,
      "̨": 350,
      "̩": 351,
      "̯": 352,
      "͡": 353,
      "Ά": 354,
      "·": 355,
      "Ή": 356,
      "Α": 357,
      "Β": 358,
      "Γ": 359,
      "Δ": 360,
      "Ε": 361,
      "Ζ": 362,
      "Η": 363,
      "Θ": 364,
      "Ι": 365,
      "Κ": 366,
      "Λ": 367,
      "Μ": 368,
      "Ν": 369,
      "Ο": 370,
      "Π": 371,
      "Ρ": 372,
      "Σ": 373,
      "Τ": 374,
      "Υ": 375,
      "Φ": 376,
      "Χ": 377,
      "Ψ": 378,
      "Ω": 379,
      "ά": 380,
      "έ": 381,
      "ή": 382,
      "ί": 383,
      "α": 384,
      "β": 385,
      "γ": 386,
      "δ": 387,
      "ε": 388,
      "ζ": 389,
      "η": 390,
      "θ": 391,
      "ι": 392,
      "κ": 393,
      "λ": 394,
      "μ": 395,
      "ν": 396,
      "ξ": 397,
      "ο": 398,
      "π": 399,
      "ρ": 400,
      "ς": 401,
      "σ": 402,
      "τ": 403,
      "υ": 404,
      "φ": 405,
      "χ": 406,
      "ψ": 407,
      "ω": 408,
      "ό": 409,
      "ύ": 410,
      "ώ": 411,
      "ϕ": 412,
      "Ϲ": 413,
      "Ђ": 414,
      "Є": 415,
      "І": 416,
      "Ї": 417,
      "Ј": 418,
      "А": 419,
      "Б": 420,
      "В": 421,
      "Г": 422,
      "Д": 423,
      "Е": 424,
      "Ж": 425,
      "З": 426,
      "И": 427,
      "Й": 428,
      "К": 429,
      "Л": 430,
      "М": 431,
      "Н": 432,
      "О": 433,
      "П": 434,
      "Р": 435,
      "С": 436,
      "Т": 437,
      "У": 438,
      "Ф": 439,
      "Х": 440,
      "Ц": 441,
      "Ч": 442,
      "Ш": 443,
      "Щ": 444,
      "Ы": 445,
      "Ь": 446,
      "Э": 447,
      "Ю": 448,
      "Я": 449,
      "а": 450,
      "б": 451,
      "в": 452,
      "г": 453,
      "д": 454,
      "е": 455,
      "ж": 456,
      "з": 457,
      "и": 458,
      "й": 459,
      "к": 460,
      "л": 461,
      "м": 462,
      "н": 463,
      "о": 464,
      "п": 465,
      "р": 466,
      "с": 467,
      "т": 468,
      "у": 469,
      "ф": 470,
      "х": 471,
      "ц": 472,
      "ч": 473,
      "ш": 474,
      "щ": 475,
      "ы": 476,
      "ь": 477,
      "э": 478,
      "ю": 479,
      "я": 480,
      "ё": 481,
      "ђ": 482,
      "є": 483,
      "і": 484,
      "ї": 485,
      "ј": 486,
      "њ": 487,
      "ћ": 488,
      "ќ": 489,
      "ў": 490,
      "ѣ": 491,
      "Ґ": 492,
      "ґ": 493,
      "Қ": 494,
      "ҡ": 495,
      "Ү": 496,
      "ү": 497,
      "ұ": 498,
      "Ә": 499,
      "ә": 500,
      "ӱ": 501,
      "Ա": 502,
      "Գ": 503,
      "Դ": 504,
      "Ե": 505,
      "Խ": 506,
      "Հ": 507,
      "Յ": 508,
      "Ռ": 509,
      "Ս": 510,
      "Վ": 511,
      "Ց": 512,
      "Փ": 513,
      "Ք": 514,
      "Ֆ": 515,
      "ա": 516,
      "բ": 517,
      "ե": 518,
      "թ": 519,
      "ի": 520,
      "լ": 521,
      "կ": 522,
      "հ": 523,
      "ձ": 524,
      "ղ": 525,
      "մ": 526,
      "յ": 527,
      "ն": 528,
      "շ": 529,
      "ո": 530,
      "չ": 531,
      "ռ": 532,
      "ս": 533,
      "վ": 534,
      "տ": 535,
      "ր": 536,
      "ց": 537,
      "ւ": 538,
      "ք": 539,
      "օ": 540,
      "ִ": 541,
      "ֵ": 542,
      "ָ": 543,
      "ּ": 544,
      "ׁ": 545,
      "א": 546,
      "ב": 547,
      "ג": 548,
      "ד": 549,
      "ה": 550,
      "ו": 551,
      "ז": 552,
      "ח": 553,
      "ט": 554,
      "י": 555,
      "כ": 556,
      "ל": 557,
      "ם": 558,
      "מ": 559,
      "ן": 560,
      "נ": 561,
      "ס": 562,
      "ע": 563,
      "פ": 564,
      "ץ": 565,
      "צ": 566,
      "ר": 567,
      "ש": 568,
      "ת": 569,
      "װ": 570,
      "״": 571,
      "،": 572,
      "ء": 573,
      "آ": 574,
      "أ": 575,
      "ؤ": 576,
      "إ": 577,
      "ئ": 578,
      "ا": 579,
      "ب": 580,
      "ة": 581,
      "ت": 582,
      "ث": 583,
      "ج": 584,
      "ح": 585,
      "خ": 586,
      "د": 587,
      "ذ": 588,
      "ر": 589,
      "ز": 590,
      "س": 591,
      "ش": 592,
      "ص": 593,
      "ض": 594,
      "ط": 595,
      "ظ": 596,
      "ع": 597,
      "غ": 598,
      "ـ": 599,
      "ف": 600,
      "ق": 601,
      "ك": 602,
      "ل": 603,
      "م": 604,
      "ن": 605,
      "ه": 606,
      "و": 607,
      "ى": 608,
      "ي": 609,
      "ً": 610,
      "َ": 611,
      "ُ": 612,
      "ِ": 613,
      "ّ": 614,
      "ْ": 615,
      "ٓ": 616,
      "١": 617,
      "٨": 618,
      "ٰ": 619,
      "ٱ": 620,
      "پ": 621,
      "چ": 622,
      "ڈ": 623,
      "ژ": 624,
      "ڠ": 625,
      "ک": 626,
      "ڬ": 627,
      "گ": 628,
      "ہ": 629,
      "ۆ": 630,
      "ی": 631,
      "ە": 632,
      "ۚ": 633,
      "۟": 634,
      "ۢ": 635,
      "ۥ": 636,
      "܅": 637,
      "ނ": 638,
      "އ": 639,
      "މ": 640,
      "ދ": 641,
      "ަ": 642,
      "ާ": 643,
      "ި": 644,
      "ޫ": 645,
      "ް": 646,
      "ं": 647,
      "ः": 648,
      "अ": 649,
      "आ": 650,
      "इ": 651,
      "उ": 652,
      "ऋ": 653,
      "ओ": 654,
      "क": 655,
      "ख": 656,
      "ग": 657,
      "च": 658,
      "छ": 659,
      "ज": 660,
      "ञ": 661,
      "ट": 662,
      "ठ": 663,
      "ड": 664,
      "ण": 665,
      "त": 666,
      "थ": 667,
      "द": 668,
      "ध": 669,
      "न": 670,
      "प": 671,
      "फ": 672,
      "ब": 673,
      "भ": 674,
      "म": 675,
      "य": 676,
      "र": 677,
      "ल": 678,
      "व": 679,
      "श": 680,
      "ष": 681,
      "स": 682,
      "ह": 683,
      "़": 684,
      "ऽ": 685,
      "ा": 686,
      "ि": 687,
      "ी": 688,
      "ु": 689,
      "ू": 690,
      "ृ": 691,
      "े": 692,
      "ै": 693,
      "ो": 694,
      "्": 695,
      "।": 696,
      "०": 697,
      "२": 698,
      "४": 699,
      "ং": 700,
      "আ": 701,
      "ই": 702,
      "ও": 703,
      "ক": 704,
      "খ": 705,
      "গ": 706,
      "ঙ": 707,
      "চ": 708,
      "ছ": 709,
      "জ": 710,
      "ঞ": 711,
      "ট": 712,
      "ণ": 713,
      "ত": 714,
      "থ": 715,
      "দ": 716,
      "ধ": 717,
      "ন": 718,
      "প": 719,
      "ফ": 720,
      "ব": 721,
      "ভ": 722,
      "ম": 723,
      "য": 724,
      "র": 725,
      "ল": 726,
      "শ": 727,
      "ষ": 728,
      "স": 729,
      "হ": 730,
      "়": 731,
      "া": 732,
      "ি": 733,
      "ী": 734,
      "ু": 735,
      "ূ": 736,
      "ৃ": 737,
      "ে": 738,
      "ৈ": 739,
      "ো": 740,
      "্": 741,
      "ਂ": 742,
      "ਆ": 743,
      "ਓ": 744,
      "ਗ": 745,
      "ਚ": 746,
      "ਜ": 747,
      "ਣ": 748,
      "ਥ": 749,
      "ਨ": 750,
      "ਪ": 751,
      "ਬ": 752,
      "ਮ": 753,
      "ਰ": 754,
      "ਲ": 755,
      "ਵ": 756,
      "ਾ": 757,
      "ੀ": 758,
      "ੁ": 759,
      "ੇ": 760,
      "ੈ": 761,
      "ੰ": 762,
      "ੱ": 763,
      "ક": 764,
      "ગ": 765,
      "જ": 766,
      "ત": 767,
      "ર": 768,
      "લ": 769,
      "ા": 770,
      "ી": 771,
      "ુ": 772,
      "ો": 773,
      "ଛ": 774,
      "ଜ": 775,
      "ଡ": 776,
      "ଣ": 777,
      "ତ": 778,
      "ଦ": 779,
      "ନ": 780,
      "ପ": 781,
      "ବ": 782,
      "ର": 783,
      "ଶ": 784,
      "ସ": 785,
      "ା": 786,
      "ୀ": 787,
      "ୋ": 788,
      "୍": 789,
      "ୟ": 790,
      "அ": 791,
      "இ": 792,
      "க": 793,
      "ங": 794,
      "ச": 795,
      "ட": 796,
      "த": 797,
      "ந": 798,
      "ன": 799,
      "ப": 800,
      "ம": 801,
      "ய": 802,
      "ர": 803,
      "ற": 804,
      "ல": 805,
      "ள": 806,
      "ழ": 807,
      "ா": 808,
      "ி": 809,
      "ு": 810,
      "ூ": 811,
      "ை": 812,
      "ொ": 813,
      "்": 814,
      "ం": 815,
      "ఆ": 816,
      "క": 817,
      "జ": 818,
      "త": 819,
      "ద": 820,
      "ధ": 821,
      "న": 822,
      "భ": 823,
      "మ": 824,
      "ర": 825,
      "వ": 826,
      "ా": 827,
      "ి": 828,
      "ు": 829,
      "ూ": 830,
      "ో": 831,
      "్": 832,
      "ಂ": 833,
      "ಕ": 834,
      "ಗ": 835,
      "ಜ": 836,
      "ಟ": 837,
      "ಡ": 838,
      "ಣ": 839,
      "ತ": 840,
      "ನ": 841,
      "ಪ": 842,
      "ಬ": 843,
      "ಭ": 844,
      "ಮ": 845,
      "ಯ": 846,
      "ರ": 847,
      "ಲ": 848,
      "ವ": 849,
      "ಶ": 850,
      "ಸ": 851,
      "ಹ": 852,
      "ಾ": 853,
      "ಿ": 854,
      "ೀ": 855,
      "ು": 856,
      "ೂ": 857,
      "ೇ": 858,
      "ೈ": 859,
      "್": 860,
      "ം": 861,
      "ഉ": 862,
      "ച": 863,
      "ഞ": 864,
      "പ": 865,
      "മ": 866,
      "യ": 867,
      "ര": 868,
      "സ": 869,
      "ാ": 870,
      "ി": 871,
      "്": 872,
      "ං": 873,
      "ක": 874,
      "ජ": 875,
      "ත": 876,
      "න": 877,
      "ප": 878,
      "ම": 879,
      "ර": 880,
      "ල": 881,
      "ව": 882,
      "ශ": 883,
      "ෂ": 884,
      "ස": 885,
      "්": 886,
      "ා": 887,
      "ි": 888,
      "ී": 889,
      "ු": 890,
      "ෙ": 891,
      "ේ": 892,
      "ก": 893,
      "ข": 894,
      "ค": 895,
      "ง": 896,
      "จ": 897,
      "ฉ": 898,
      "ช": 899,
      "ญ": 900,
      "ณ": 901,
      "ด": 902,
      "ต": 903,
      "ถ": 904,
      "ท": 905,
      "ธ": 906,
      "น": 907,
      "บ": 908,
      "ป": 909,
      "ผ": 910,
      "ฝ": 911,
      "พ": 912,
      "ภ": 913,
      "ม": 914,
      "ย": 915,
      "ร": 916,
      "ล": 917,
      "ว": 918,
      "ศ": 919,
      "ส": 920,
      "ห": 921,
      "ฬ": 922,
      "อ": 923,
      "ะ": 924,
      "ั": 925,
      "า": 926,
      "ำ": 927,
      "ิ": 928,
      "ี": 929,
      "ื": 930,
      "ุ": 931,
      "ู": 932,
      "เ": 933,
      "แ": 934,
      "โ": 935,
      "ไ": 936,
      "่": 937,
      "้": 938,
      "์": 939,
      "ກ": 940,
      "ດ": 941,
      "ອ": 942,
      "ີ": 943,
      "ເ": 944,
      "ແ": 945,
      "່": 946,
      "້": 947,
      "་": 948,
      "ག": 949,
      "ང": 950,
      "ཡ": 951,
      "ར": 952,
      "ལ": 953,
      "ས": 954,
      "ོ": 955,
      "ྒ": 956,
      "ྟ": 957,
      "ྱ": 958,
      "က": 959,
      "င": 960,
      "ဆ": 961,
      "တ": 962,
      "ထ": 963,
      "ပ": 964,
      "မ": 965,
      "ရ": 966,
      "အ": 967,
      "ာ": 968,
      "ိ": 969,
      "ု": 970,
      "ေ": 971,
      "ံ": 972,
      "း": 973,
      "်": 974,
      "ှ": 975,
      "ა": 976,
      "ბ": 977,
      "გ": 978,
      "დ": 979,
      "ე": 980,
      "ვ": 981,
      "ი": 982,
      "ლ": 983,
      "მ": 984,
      "ნ": 985,
      "რ": 986,
      "ს": 987,
      "ტ": 988,
      "ქ": 989,
      "ძ": 990,
      "ხ": 991,
      "ሓ": 992,
      "ም": 993,
      "ረ": 994,
      "ር": 995,
      "ሮ": 996,
      "ሱ": 997,
      "ሳ": 998,
      "ስ": 999,
      "ቂ": 1000,
      "ብ": 1001,
      "ቴ": 1002,
      "ኖ": 1003,
      "አ": 1004,
      "ኢ": 1005,
      "ኣ": 1006,
      "ወ": 1007,
      "ዎ": 1008,
      "የ": 1009,
      "ያ": 1010,
      "ይ": 1011,
      "ድ": 1012,
      "ገ": 1013,
      "ፍ": 1014,
      "Ꭴ": 1015,
      "Ꭹ": 1016,
      "Ꮅ": 1017,
      "Ꮕ": 1018,
      "Ꮝ": 1019,
      "Ꮢ": 1020,
      "Ꮣ": 1021,
      "Ᏹ": 1022,
      "ᛖ": 1023,
      "ក": 1024,
      "ខ": 1025,
      "គ": 1026,
      "ត": 1027,
      "ទ": 1028,
      "ព": 1029,
      "ភ": 1030,
      "ម": 1031,
      "រ": 1032,
      "ស": 1033,
      "ឧ": 1034,
      "ា": 1035,
      "ែ": 1036,
      "្": 1037,
      "០": 1038,
      "១": 1039,
      "២": 1040,
      "៣": 1041,
      "៤": 1042,
      "៥": 1043,
      "៦": 1044,
      "៧": 1045,
      "៨": 1046,
      "៩": 1047,
      "ᵇ": 1048,
      "ᵉ": 1049,
      "ḍ": 1050,
      "ḏ": 1051,
      "ḗ": 1052,
      "Ḥ": 1053,
      "ḥ": 1054,
      "Ḩ": 1055,
      "ḩ": 1056,
      "ḫ": 1057,
      "Ḵ": 1058,
      "ḵ": 1059,
      "ḷ": 1060,
      "ḻ": 1061,
      "ḿ": 1062,
      "ṁ": 1063,
      "ṃ": 1064,
      "ṅ": 1065,
      "ṇ": 1066,
      "ṛ": 1067,
      "ṟ": 1068,
      "Ṣ": 1069,
      "ṣ": 1070,
      "Ṭ": 1071,
      "ṭ": 1072,
      "ṯ": 1073,
      "ẓ": 1074,
      "ẕ": 1075,
      "ẖ": 1076,
      "ạ": 1077,
      "ả": 1078,
      "ấ": 1079,
      "ầ": 1080,
      "ẩ": 1081,
      "ậ": 1082,
      "ắ": 1083,
      "ặ": 1084,
      "ẻ": 1085,
      "ẽ": 1086,
      "Ế": 1087,
      "ế": 1088,
      "ề": 1089,
      "ể": 1090,
      "ễ": 1091,
      "ệ": 1092,
      "ỉ": 1093,
      "ị": 1094,
      "ọ": 1095,
      "ỏ": 1096,
      "ố": 1097,
      "ồ": 1098,
      "ổ": 1099,
      "ỗ": 1100,
      "ộ": 1101,
      "ớ": 1102,
      "ờ": 1103,
      "ở": 1104,
      "ợ": 1105,
      "ụ": 1106,
      "ủ": 1107,
      "ứ": 1108,
      "ừ": 1109,
      "ử": 1110,
      "ữ": 1111,
      "ự": 1112,
      "ỳ": 1113,
      "ἀ": 1114,
      "ἄ": 1115,
      "Ἀ": 1116,
      "ἐ": 1117,
      "ἑ": 1118,
      "ἔ": 1119,
      "ἕ": 1120,
      "ἡ": 1121,
      "ἢ": 1122,
      "ἥ": 1123,
      "ἦ": 1124,
      "Ἤ": 1125,
      "ἰ": 1126,
      "ἱ": 1127,
      "ὁ": 1128,
      "ὅ": 1129,
      "ὐ": 1130,
      "ὑ": 1131,
      "ὕ": 1132,
      "ὖ": 1133,
      "ὡ": 1134,
      "ὤ": 1135,
      "Ὦ": 1136,
      "ὰ": 1137,
      "ά": 1138,
      "ὲ": 1139,
      "έ": 1140,
      "ὴ": 1141,
      "ή": 1142,
      "ὶ": 1143,
      "ί": 1144,
      "ὸ": 1145,
      "ό": 1146,
      "ὺ": 1147,
      "ύ": 1148,
      "ὼ": 1149,
      "ᾖ": 1150,
      "ᾧ": 1151,
      "ᾳ": 1152,
      "ᾷ": 1153,
      "ῃ": 1154,
      "ῆ": 1155,
      "ῇ": 1156,
      "ῖ": 1157,
      "ῦ": 1158,
      "ῶ": 1159,
      "ῷ": 1160,
      "​": 1161,
      "‌": 1162,
      "‍": 1163,
      "‎": 1164,
      "‏": 1165,
      "‐": 1166,
      "‑": 1167,
      "‒": 1168,
      "–": 1169,
      "—": 1170,
      "―": 1171,
      "‘": 1172,
      "’": 1173,
      "“": 1174,
      "”": 1175,
      "„": 1176,
      "†": 1177,
      "•": 1178,
      "…": 1179,
      "‬": 1180,
      "‭": 1181,
      "′": 1182,
      "″": 1183,
      "⁄": 1184,
      "⁰": 1185,
      "⁵": 1186,
      "⁺": 1187,
      "⁻": 1188,
      "₀": 1189,
      "₁": 1190,
      "₂": 1191,
      "₃": 1192,
      "₄": 1193,
      "₅": 1194,
      "₆": 1195,
      "₇": 1196,
      "₈": 1197,
      "₋": 1198,
      "₤": 1199,
      "₦": 1200,
      "€": 1201,
      "₵": 1202,
      "₹": 1203,
      "₿": 1204,
      "℈": 1205,
      "℔": 1206,
      "№": 1207,
      "℞": 1208,
      "™": 1209,
      "℥": 1210,
      "⅔": 1211,
      "⅘": 1212,
      "⅛": 1213,
      "⅝": 1214,
      "⅞": 1215,
      "↑": 1216,
      "→": 1217,
      "↓": 1218,
      "∀": 1219,
      "∂": 1220,
      "∃": 1221,
      "∆": 1222,
      "∈": 1223,
      "−": 1224,
      "√": 1225,
      "∞": 1226,
      "∩": 1227,
      "∪": 1228,
      "∫": 1229,
      "∴": 1230,
      "∼": 1231,
      "≈": 1232,
      "≔": 1233,
      "≠": 1234,
      "≡": 1235,
      "≤": 1236,
      "≥": 1237,
      "⊂": 1238,
      "⊆": 1239,
      "⋅": 1240,
      "⌀": 1241,
      "①": 1242,
      "②": 1243,
      "③": 1244,
      "④": 1245,
      "⑤": 1246,
      "⑥": 1247,
      "⑦": 1248,
      "─": 1249,
      "│": 1250,
      "┌": 1251,
      "┐": 1252,
      "└": 1253,
      "┘": 1254,
      "◾": 1255,
      "★": 1256,
      "☆": 1257,
      "☣": 1258,
      "♑": 1259,
      "♙": 1260,
      "♟": 1261,
      "♠": 1262,
      "♣": 1263,
      "♥": 1264,
      "♦": 1265,
      "♪": 1266,
      "♫": 1267,
      "♬": 1268,
      "♭": 1269,
      "♯": 1270,
      "⟨": 1271,
      "⟩": 1272,
      "⬄": 1273,
      "ⲏ": 1274,
      "ⲓ": 1275,
      "ⲛ": 1276,
      "ⲡ": 1277,
      "ⲥ": 1278,
      "⿰": 1279,
      "⿱": 1280,
      "⿺": 1281,
      "、": 1282,
      "。": 1283,
      "《": 1284,
      "》": 1285,
      "「": 1286,
      "」": 1287,
      "『": 1288,
      "』": 1289,
      "あ": 1290,
      "い": 1291,
      "う": 1292,
      "え": 1293,
      "お": 1294,
      "か": 1295,
      "が": 1296,
      "き": 1297,
      "く": 1298,
      "ぐ": 1299,
      "け": 1300,
      "こ": 1301,
      "ご": 1302,
      "さ": 1303,
      "ざ": 1304,
      "し": 1305,
      "じ": 1306,
      "す": 1307,
      "せ": 1308,
      "ぜ": 1309,
      "ぞ": 1310,
      "た": 1311,
      "だ": 1312,
      "ち": 1313,
      "つ": 1314,
      "づ": 1315,
      "て": 1316,
      "で": 1317,
      "と": 1318,
      "な": 1319,
      "に": 1320,
      "ね": 1321,
      "の": 1322,
      "は": 1323,
      "ば": 1324,
      "ひ": 1325,
      "び": 1326,
      "ふ": 1327,
      "へ": 1328,
      "ほ": 1329,
      "ま": 1330,
      "み": 1331,
      "む": 1332,
      "め": 1333,
      "も": 1334,
      "ゃ": 1335,
      "や": 1336,
      "よ": 1337,
      "ら": 1338,
      "り": 1339,
      "る": 1340,
      "れ": 1341,
      "ろ": 1342,
      "わ": 1343,
      "を": 1344,
      "ん": 1345,
      "ア": 1346,
      "ィ": 1347,
      "イ": 1348,
      "ウ": 1349,
      "ェ": 1350,
      "エ": 1351,
      "オ": 1352,
      "カ": 1353,
      "ガ": 1354,
      "キ": 1355,
      "ク": 1356,
      "グ": 1357,
      "ケ": 1358,
      "コ": 1359,
      "ゴ": 1360,
      "サ": 1361,
      "ザ": 1362,
      "シ": 1363,
      "ジ": 1364,
      "ス": 1365,
      "ズ": 1366,
      "セ": 1367,
      "タ": 1368,
      "ダ": 1369,
      "チ": 1370,
      "ッ": 1371,
      "ツ": 1372,
      "テ": 1373,
      "デ": 1374,
      "ト": 1375,
      "ド": 1376,
      "ナ": 1377,
      "ニ": 1378,
      "ヌ": 1379,
      "バ": 1380,
      "パ": 1381,
      "ヒ": 1382,
      "ビ": 1383,
      "フ": 1384,
      "ブ": 1385,
      "プ": 1386,
      "ベ": 1387,
      "ペ": 1388,
      "ホ": 1389,
      "ボ": 1390,
      "ポ": 1391,
      "マ": 1392,
      "ミ": 1393,
      "ム": 1394,
      "メ": 1395,
      "モ": 1396,
      "ャ": 1397,
      "ヤ": 1398,
      "ュ": 1399,
      "ユ": 1400,
      "ョ": 1401,
      "ヨ": 1402,
      "ラ": 1403,
      "リ": 1404,
      "ル": 1405,
      "ロ": 1406,
      "ワ": 1407,
      "ン": 1408,
      "ヶ": 1409,
      "・": 1410,
      "ー": 1411,
      "ㄌ": 1412,
      "ㄑ": 1413,
      "ㄒ": 1414,
      "ㄓ": 1415,
      "ㄕ": 1416,
      "ㄘ": 1417,
      "ㄚ": 1418,
      "ㄢ": 1419,
      "ㄣ": 1420,
      "ㄤ": 1421,
      "ㄧ": 1422,
      "ㄨ": 1423,
      "ㄩ": 1424,
      "㎥": 1425,
      "一": 1426,
      "七": 1427,
      "万": 1428,
      "丈": 1429,
      "三": 1430,
      "上": 1431,
      "下": 1432,
      "与": 1433,
      "世": 1434,
      "业": 1435,
      "东": 1436,
      "两": 1437,
      "中": 1438,
      "丸": 1439,
      "丹": 1440,
      "主": 1441,
      "丽": 1442,
      "久": 1443,
      "义": 1444,
      "之": 1445,
      "九": 1446,
      "乾": 1447,
      "亂": 1448,
      "事": 1449,
      "二": 1450,
      "于": 1451,
      "云": 1452,
      "五": 1453,
      "井": 1454,
      "亜": 1455,
      "亡": 1456,
      "亨": 1457,
      "京": 1458,
      "亭": 1459,
      "人": 1460,
      "介": 1461,
      "仙": 1462,
      "代": 1463,
      "令": 1464,
      "仲": 1465,
      "任": 1466,
      "伉": 1467,
      "伊": 1468,
      "伐": 1469,
      "会": 1470,
      "伯": 1471,
      "伸": 1472,
      "似": 1473,
      "体": 1474,
      "佛": 1475,
      "作": 1476,
      "你": 1477,
      "佳": 1478,
      "使": 1479,
      "來": 1480,
      "供": 1481,
      "侯": 1482,
      "保": 1483,
      "俞": 1484,
      "信": 1485,
      "倉": 1486,
      "値": 1487,
      "倫": 1488,
      "假": 1489,
      "偉": 1490,
      "做": 1491,
      "健": 1492,
      "側": 1493,
      "傳": 1494,
      "傷": 1495,
      "僖": 1496,
      "元": 1497,
      "充": 1498,
      "先": 1499,
      "光": 1500,
      "兒": 1501,
      "党": 1502,
      "全": 1503,
      "八": 1504,
      "公": 1505,
      "兰": 1506,
      "共": 1507,
      "关": 1508,
      "兴": 1509,
      "兵": 1510,
      "养": 1511,
      "内": 1512,
      "円": 1513,
      "冠": 1514,
      "凱": 1515,
      "出": 1516,
      "刀": 1517,
      "刃": 1518,
      "分": 1519,
      "切": 1520,
      "刊": 1521,
      "刚": 1522,
      "初": 1523,
      "利": 1524,
      "刻": 1525,
      "則": 1526,
      "前": 1527,
      "剛": 1528,
      "剣": 1529,
      "劉": 1530,
      "力": 1531,
      "加": 1532,
      "务": 1533,
      "勇": 1534,
      "動": 1535,
      "務": 1536,
      "勛": 1537,
      "勝": 1538,
      "勞": 1539,
      "勳": 1540,
      "化": 1541,
      "北": 1542,
      "匯": 1543,
      "区": 1544,
      "區": 1545,
      "十": 1546,
      "千": 1547,
      "卓": 1548,
      "協": 1549,
      "单": 1550,
      "南": 1551,
      "博": 1552,
      "卢": 1553,
      "卫": 1554,
      "卬": 1555,
      "卵": 1556,
      "厝": 1557,
      "原": 1558,
      "又": 1559,
      "友": 1560,
      "収": 1561,
      "口": 1562,
      "古": 1563,
      "台": 1564,
      "史": 1565,
      "司": 1566,
      "合": 1567,
      "吉": 1568,
      "同": 1569,
      "名": 1570,
      "后": 1571,
      "吕": 1572,
      "启": 1573,
      "吳": 1574,
      "吾": 1575,
      "呂": 1576,
      "周": 1577,
      "味": 1578,
      "命": 1579,
      "和": 1580,
      "哀": 1581,
      "哥": 1582,
      "哲": 1583,
      "唐": 1584,
      "唯": 1585,
      "啓": 1586,
      "啦": 1587,
      "喃": 1588,
      "喇": 1589,
      "喜": 1590,
      "單": 1591,
      "営": 1592,
      "嘉": 1593,
      "嘛": 1594,
      "嘴": 1595,
      "嚴": 1596,
      "囂": 1597,
      "四": 1598,
      "回": 1599,
      "団": 1600,
      "固": 1601,
      "国": 1602,
      "國": 1603,
      "圖": 1604,
      "土": 1605,
      "在": 1606,
      "地": 1607,
      "坂": 1608,
      "均": 1609,
      "城": 1610,
      "執": 1611,
      "培": 1612,
      "堂": 1613,
      "堤": 1614,
      "堪": 1615,
      "報": 1616,
      "境": 1617,
      "墨": 1618,
      "声": 1619,
      "壽": 1620,
      "夏": 1621,
      "夕": 1622,
      "外": 1623,
      "多": 1624,
      "大": 1625,
      "天": 1626,
      "太": 1627,
      "夫": 1628,
      "央": 1629,
      "头": 1630,
      "奈": 1631,
      "契": 1632,
      "奚": 1633,
      "奥": 1634,
      "女": 1635,
      "奴": 1636,
      "好": 1637,
      "如": 1638,
      "始": 1639,
      "姑": 1640,
      "姬": 1641,
      "娣": 1642,
      "娥": 1643,
      "嬰": 1644,
      "子": 1645,
      "孔": 1646,
      "字": 1647,
      "存": 1648,
      "孝": 1649,
      "学": 1650,
      "孫": 1651,
      "宇": 1652,
      "守": 1653,
      "安": 1654,
      "宋": 1655,
      "完": 1656,
      "宗": 1657,
      "定": 1658,
      "宛": 1659,
      "宜": 1660,
      "宝": 1661,
      "実": 1662,
      "宮": 1663,
      "家": 1664,
      "寂": 1665,
      "寇": 1666,
      "寒": 1667,
      "實": 1668,
      "寵": 1669,
      "寶": 1670,
      "寿": 1671,
      "専": 1672,
      "將": 1673,
      "尉": 1674,
      "尋": 1675,
      "小": 1676,
      "少": 1677,
      "尘": 1678,
      "尚": 1679,
      "尹": 1680,
      "尾": 1681,
      "局": 1682,
      "屏": 1683,
      "展": 1684,
      "属": 1685,
      "屠": 1686,
      "山": 1687,
      "岁": 1688,
      "岑": 1689,
      "岛": 1690,
      "岡": 1691,
      "岩": 1692,
      "岸": 1693,
      "峰": 1694,
      "島": 1695,
      "崇": 1696,
      "崔": 1697,
      "巉": 1698,
      "川": 1699,
      "州": 1700,
      "工": 1701,
      "左": 1702,
      "巴": 1703,
      "巻": 1704,
      "市": 1705,
      "希": 1706,
      "帝": 1707,
      "带": 1708,
      "師": 1709,
      "帯": 1710,
      "常": 1711,
      "幫": 1712,
      "干": 1713,
      "平": 1714,
      "年": 1715,
      "幸": 1716,
      "幻": 1717,
      "广": 1718,
      "広": 1719,
      "庆": 1720,
      "府": 1721,
      "度": 1722,
      "庭": 1723,
      "康": 1724,
      "廣": 1725,
      "延": 1726,
      "建": 1727,
      "式": 1728,
      "弓": 1729,
      "弘": 1730,
      "张": 1731,
      "弥": 1732,
      "張": 1733,
      "彤": 1734,
      "彦": 1735,
      "彩": 1736,
      "彫": 1737,
      "彭": 1738,
      "径": 1739,
      "後": 1740,
      "得": 1741,
      "御": 1742,
      "徳": 1743,
      "徵": 1744,
      "德": 1745,
      "心": 1746,
      "志": 1747,
      "忠": 1748,
      "念": 1749,
      "怡": 1750,
      "恂": 1751,
      "恋": 1752,
      "恭": 1753,
      "情": 1754,
      "想": 1755,
      "愛": 1756,
      "憲": 1757,
      "懿": 1758,
      "戎": 1759,
      "成": 1760,
      "我": 1761,
      "战": 1762,
      "戯": 1763,
      "戲": 1764,
      "戸": 1765,
      "扇": 1766,
      "才": 1767,
      "扬": 1768,
      "承": 1769,
      "技": 1770,
      "抹": 1771,
      "拓": 1772,
      "拔": 1773,
      "拳": 1774,
      "挂": 1775,
      "措": 1776,
      "揚": 1777,
      "摺": 1778,
      "撑": 1779,
      "放": 1780,
      "故": 1781,
      "敎": 1782,
      "敏": 1783,
      "教": 1784,
      "敦": 1785,
      "敬": 1786,
      "文": 1787,
      "斗": 1788,
      "新": 1789,
      "方": 1790,
      "旗": 1791,
      "无": 1792,
      "日": 1793,
      "旧": 1794,
      "早": 1795,
      "旺": 1796,
      "昆": 1797,
      "昌": 1798,
      "明": 1799,
      "春": 1800,
      "晁": 1801,
      "時": 1802,
      "晃": 1803,
      "晉": 1804,
      "晋": 1805,
      "晨": 1806,
      "景": 1807,
      "智": 1808,
      "暐": 1809,
      "暢": 1810,
      "暴": 1811,
      "曙": 1812,
      "曳": 1813,
      "更": 1814,
      "書": 1815,
      "曾": 1816,
      "會": 1817,
      "有": 1818,
      "朗": 1819,
      "望": 1820,
      "朝": 1821,
      "木": 1822,
      "末": 1823,
      "本": 1824,
      "术": 1825,
      "朱": 1826,
      "李": 1827,
      "村": 1828,
      "杜": 1829,
      "束": 1830,
      "条": 1831,
      "杨": 1832,
      "東": 1833,
      "松": 1834,
      "板": 1835,
      "析": 1836,
      "林": 1837,
      "染": 1838,
      "柚": 1839,
      "柜": 1840,
      "柱": 1841,
      "柴": 1842,
      "栗": 1843,
      "校": 1844,
      "根": 1845,
      "桂": 1846,
      "桥": 1847,
      "梁": 1848,
      "梅": 1849,
      "森": 1850,
      "植": 1851,
      "楊": 1852,
      "楼": 1853,
      "楽": 1854,
      "榜": 1855,
      "榮": 1856,
      "樂": 1857,
      "樊": 1858,
      "横": 1859,
      "次": 1860,
      "欲": 1861,
      "欽": 1862,
      "歌": 1863,
      "歙": 1864,
      "正": 1865,
      "步": 1866,
      "武": 1867,
      "歷": 1868,
      "死": 1869,
      "毅": 1870,
      "毒": 1871,
      "比": 1872,
      "氏": 1873,
      "民": 1874,
      "気": 1875,
      "水": 1876,
      "永": 1877,
      "汀": 1878,
      "江": 1879,
      "池": 1880,
      "汪": 1881,
      "決": 1882,
      "汽": 1883,
      "汾": 1884,
      "沘": 1885,
      "沙": 1886,
      "沢": 1887,
      "沮": 1888,
      "河": 1889,
      "況": 1890,
      "泉": 1891,
      "法": 1892,
      "泻": 1893,
      "洁": 1894,
      "洋": 1895,
      "洞": 1896,
      "津": 1897,
      "洪": 1898,
      "洲": 1899,
      "活": 1900,
      "流": 1901,
      "济": 1902,
      "浜": 1903,
      "浦": 1904,
      "海": 1905,
      "涇": 1906,
      "混": 1907,
      "清": 1908,
      "済": 1909,
      "渋": 1910,
      "渠": 1911,
      "渡": 1912,
      "港": 1913,
      "渹": 1914,
      "湖": 1915,
      "湾": 1916,
      "溪": 1917,
      "滚": 1918,
      "漁": 1919,
      "漢": 1920,
      "漬": 1921,
      "潔": 1922,
      "潭": 1923,
      "澧": 1924,
      "濡": 1925,
      "瀑": 1926,
      "火": 1927,
      "灯": 1928,
      "炊": 1929,
      "炒": 1930,
      "炜": 1931,
      "炟": 1932,
      "煌": 1933,
      "煙": 1934,
      "照": 1935,
      "煮": 1936,
      "熱": 1937,
      "燃": 1938,
      "燕": 1939,
      "營": 1940,
      "父": 1941,
      "爽": 1942,
      "物": 1943,
      "狙": 1944,
      "独": 1945,
      "狱": 1946,
      "獄": 1947,
      "玄": 1948,
      "玉": 1949,
      "王": 1950,
      "玑": 1951,
      "玛": 1952,
      "珍": 1953,
      "珪": 1954,
      "班": 1955,
      "現": 1956,
      "球": 1957,
      "琅": 1958,
      "理": 1959,
      "琉": 1960,
      "琊": 1961,
      "琤": 1962,
      "琮": 1963,
      "瑰": 1964,
      "瓦": 1965,
      "甄": 1966,
      "甘": 1967,
      "生": 1968,
      "用": 1969,
      "田": 1970,
      "由": 1971,
      "申": 1972,
      "男": 1973,
      "町": 1974,
      "画": 1975,
      "界": 1976,
      "畔": 1977,
      "畵": 1978,
      "疆": 1979,
      "疎": 1980,
      "発": 1981,
      "登": 1982,
      "發": 1983,
      "白": 1984,
      "百": 1985,
      "的": 1986,
      "皇": 1987,
      "益": 1988,
      "监": 1989,
      "盧": 1990,
      "相": 1991,
      "省": 1992,
      "県": 1993,
      "真": 1994,
      "眷": 1995,
      "眾": 1996,
      "知": 1997,
      "矯": 1998,
      "石": 1999,
      "研": 2000,
      "破": 2001,
      "碑": 2002,
      "社": 2003,
      "祀": 2004,
      "祉": 2005,
      "祜": 2006,
      "神": 2007,
      "祥": 2008,
      "祭": 2009,
      "祿": 2010,
      "福": 2011,
      "禹": 2012,
      "禿": 2013,
      "秉": 2014,
      "秒": 2015,
      "程": 2016,
      "稔": 2017,
      "稲": 2018,
      "稷": 2019,
      "積": 2020,
      "究": 2021,
      "穿": 2022,
      "竇": 2023,
      "立": 2024,
      "章": 2025,
      "竦": 2026,
      "笈": 2027,
      "笑": 2028,
      "第": 2029,
      "筆": 2030,
      "筑": 2031,
      "筠": 2032,
      "签": 2033,
      "管": 2034,
      "節": 2035,
      "篤": 2036,
      "米": 2037,
      "粉": 2038,
      "系": 2039,
      "紅": 2040,
      "紆": 2041,
      "納": 2042,
      "純": 2043,
      "紙": 2044,
      "素": 2045,
      "終": 2046,
      "経": 2047,
      "絜": 2048,
      "統": 2049,
      "絵": 2050,
      "經": 2051,
      "維": 2052,
      "綱": 2053,
      "総": 2054,
      "線": 2055,
      "縣": 2056,
      "總": 2057,
      "经": 2058,
      "结": 2059,
      "置": 2060,
      "羅": 2061,
      "羌": 2062,
      "美": 2063,
      "群": 2064,
      "義": 2065,
      "羲": 2066,
      "翠": 2067,
      "翼": 2068,
      "耀": 2069,
      "者": 2070,
      "而": 2071,
      "耿": 2072,
      "职": 2073,
      "聖": 2074,
      "聶": 2075,
      "股": 2076,
      "育": 2077,
      "胜": 2078,
      "能": 2079,
      "脩": 2080,
      "脱": 2081,
      "腕": 2082,
      "臣": 2083,
      "臧": 2084,
      "臨": 2085,
      "自": 2086,
      "致": 2087,
      "臼": 2088,
      "舂": 2089,
      "興": 2090,
      "舞": 2091,
      "舟": 2092,
      "良": 2093,
      "色": 2094,
      "艺": 2095,
      "芦": 2096,
      "花": 2097,
      "芸": 2098,
      "苗": 2099,
      "若": 2100,
      "英": 2101,
      "茶": 2102,
      "草": 2103,
      "荡": 2104,
      "药": 2105,
      "荷": 2106,
      "莊": 2107,
      "莫": 2108,
      "菎": 2109,
      "萌": 2110,
      "萬": 2111,
      "落": 2112,
      "葛": 2113,
      "蒋": 2114,
      "蒟": 2115,
      "蒲": 2116,
      "蒻": 2117,
      "蒼": 2118,
      "蓁": 2119,
      "蓋": 2120,
      "蓝": 2121,
      "蔡": 2122,
      "藍": 2123,
      "藤": 2124,
      "藥": 2125,
      "藻": 2126,
      "蘭": 2127,
      "虫": 2128,
      "虹": 2129,
      "蝶": 2130,
      "融": 2131,
      "蟾": 2132,
      "行": 2133,
      "術": 2134,
      "街": 2135,
      "衫": 2136,
      "袁": 2137,
      "袋": 2138,
      "裕": 2139,
      "裙": 2140,
      "裳": 2141,
      "西": 2142,
      "要": 2143,
      "観": 2144,
      "观": 2145,
      "解": 2146,
      "言": 2147,
      "訓": 2148,
      "記": 2149,
      "詠": 2150,
      "誌": 2151,
      "語": 2152,
      "論": 2153,
      "謝": 2154,
      "議": 2155,
      "護": 2156,
      "讃": 2157,
      "训": 2158,
      "记": 2159,
      "讲": 2160,
      "谷": 2161,
      "豆": 2162,
      "豊": 2163,
      "豐": 2164,
      "象": 2165,
      "豫": 2166,
      "貞": 2167,
      "財": 2168,
      "貫": 2169,
      "責": 2170,
      "貳": 2171,
      "貴": 2172,
      "買": 2173,
      "賜": 2174,
      "賞": 2175,
      "賴": 2176,
      "贊": 2177,
      "贺": 2178,
      "赤": 2179,
      "赫": 2180,
      "走": 2181,
      "起": 2182,
      "越": 2183,
      "趙": 2184,
      "蹊": 2185,
      "蹴": 2186,
      "躬": 2187,
      "車": 2188,
      "軍": 2189,
      "軒": 2190,
      "転": 2191,
      "軼": 2192,
      "輔": 2193,
      "輿": 2194,
      "轄": 2195,
      "轉": 2196,
      "车": 2197,
      "辦": 2198,
      "農": 2199,
      "边": 2200,
      "辺": 2201,
      "込": 2202,
      "达": 2203,
      "返": 2204,
      "进": 2205,
      "迫": 2206,
      "述": 2207,
      "迷": 2208,
      "逆": 2209,
      "选": 2210,
      "透": 2211,
      "通": 2212,
      "速": 2213,
      "週": 2214,
      "進": 2215,
      "遊": 2216,
      "運": 2217,
      "過": 2218,
      "道": 2219,
      "達": 2220,
      "選": 2221,
      "遼": 2222,
      "邑": 2223,
      "邳": 2224,
      "邴": 2225,
      "邻": 2226,
      "郎": 2227,
      "部": 2228,
      "郭": 2229,
      "都": 2230,
      "鄉": 2231,
      "鄧": 2232,
      "鄭": 2233,
      "鄮": 2234,
      "鄰": 2235,
      "酒": 2236,
      "醉": 2237,
      "里": 2238,
      "重": 2239,
      "野": 2240,
      "金": 2241,
      "鉄": 2242,
      "鉅": 2243,
      "鉢": 2244,
      "鉴": 2245,
      "錦": 2246,
      "録": 2247,
      "鍠": 2248,
      "鎮": 2249,
      "鑴": 2250,
      "钟": 2251,
      "钱": 2252,
      "镇": 2253,
      "長": 2254,
      "长": 2255,
      "門": 2256,
      "開": 2257,
      "閏": 2258,
      "関": 2259,
      "閣": 2260,
      "閻": 2261,
      "關": 2262,
      "闞": 2263,
      "门": 2264,
      "问": 2265,
      "阜": 2266,
      "阪": 2267,
      "阮": 2268,
      "阿": 2269,
      "陆": 2270,
      "陈": 2271,
      "院": 2272,
      "陰": 2273,
      "陵": 2274,
      "陸": 2275,
      "陽": 2276,
      "隆": 2277,
      "隗": 2278,
      "障": 2279,
      "雁": 2280,
      "雄": 2281,
      "雅": 2282,
      "集": 2283,
      "雨": 2284,
      "雪": 2285,
      "震": 2286,
      "霞": 2287,
      "霸": 2288,
      "靈": 2289,
      "青": 2290,
      "静": 2291,
      "面": 2292,
      "革": 2293,
      "韓": 2294,
      "韦": 2295,
      "韩": 2296,
      "音": 2297,
      "順": 2298,
      "頓": 2299,
      "顯": 2300,
      "顺": 2301,
      "题": 2302,
      "風": 2303,
      "飘": 2304,
      "飯": 2305,
      "館": 2306,
      "香": 2307,
      "馨": 2308,
      "馬": 2309,
      "馮": 2310,
      "駅": 2311,
      "駰": 2312,
      "騭": 2313,
      "马": 2314,
      "體": 2315,
      "高": 2316,
      "髪": 2317,
      "髮": 2318,
      "鬱": 2319,
      "魁": 2320,
      "魚": 2321,
      "魯": 2322,
      "鮪": 2323,
      "鮮": 2324,
      "鳥": 2325,
      "鳳": 2326,
      "鵝": 2327,
      "鹅": 2328,
      "鹰": 2329,
      "鹿": 2330,
      "黃": 2331,
      "黄": 2332,
      "黛": 2333,
      "鼻": 2334,
      "龙": 2335,
      "Ꙑ": 2336,
      "ꙑ": 2337,
      "ꯀ": 2338,
      "ꯁ": 2339,
      "ꯂ": 2340,
      "ꯃ": 2341,
      "ꯄ": 2342,
      "ꯅ": 2343,
      "ꯈ": 2344,
      "ꯉ": 2345,
      "ꯊ": 2346,
      "ꯍ": 2347,
      "ꯏ": 2348,
      "ꯑ": 2349,
      "ꯔ": 2350,
      "ꯕ": 2351,
      "ꯗ": 2352,
      "ꯛ": 2353,
      "ꯜ": 2354,
      "ꯟ": 2355,
      "ꯡ": 2356,
      "ꯢ": 2357,
      "ꯣ": 2358,
      "ꯤ": 2359,
      "ꯥ": 2360,
      "ꯦ": 2361,
      "ꯧ": 2362,
      "ꯨ": 2363,
      "ꯩ": 2364,
      "가": 2365,
      "강": 2366,
      "검": 2367,
      "겠": 2368,
      "괴": 2369,
      "구": 2370,
      "국": 2371,
      "근": 2372,
      "기": 2373,
      "김": 2374,
      "나": 2375,
      "남": 2376,
      "널": 2377,
      "노": 2378,
      "눈": 2379,
      "니": 2380,
      "다": 2381,
      "당": 2382,
      "대": 2383,
      "도": 2384,
      "동": 2385,
      "두": 2386,
      "떡": 2387,
      "라": 2388,
      "란": 2389,
      "래": 2390,
      "럼": 2391,
      "로": 2392,
      "리": 2393,
      "말": 2394,
      "매": 2395,
      "먹": 2396,
      "먼": 2397,
      "메": 2398,
      "명": 2399,
      "무": 2400,
      "미": 2401,
      "민": 2402,
      "백": 2403,
      "보": 2404,
      "봉": 2405,
      "부": 2406,
      "북": 2407,
      "불": 2408,
      "사": 2409,
      "산": 2410,
      "삼": 2411,
      "샤": 2412,
      "서": 2413,
      "선": 2414,
      "소": 2415,
      "손": 2416,
      "수": 2417,
      "순": 2418,
      "술": 2419,
      "스": 2420,
      "습": 2421,
      "승": 2422,
      "신": 2423,
      "실": 2424,
      "썬": 2425,
      "아": 2426,
      "악": 2427,
      "안": 2428,
      "애": 2429,
      "양": 2430,
      "어": 2431,
      "었": 2432,
      "에": 2433,
      "엔": 2434,
      "영": 2435,
      "옥": 2436,
      "왕": 2437,
      "우": 2438,
      "유": 2439,
      "윤": 2440,
      "이": 2441,
      "익": 2442,
      "인": 2443,
      "일": 2444,
      "잘": 2445,
      "저": 2446,
      "전": 2447,
      "정": 2448,
      "제": 2449,
      "조": 2450,
      "주": 2451,
      "중": 2452,
      "진": 2453,
      "찰": 2454,
      "창": 2455,
      "채": 2456,
      "총": 2457,
      "최": 2458,
      "치": 2459,
      "코": 2460,
      "크": 2461,
      "터": 2462,
      "테": 2463,
      "트": 2464,
      "티": 2465,
      "평": 2466,
      "포": 2467,
      "하": 2468,
      "한": 2469,
      "행": 2470,
      "헌": 2471,
      "혁": 2472,
      "협": 2473,
      "호": 2474,
      "홉": 2475,
      "홍": 2476,
      "화": 2477,
      "회": 2478,
      "휴": 2479,
      "희": 2480,
      "﨑": 2481,
      "ﬂ": 2482,
      "︢": 2483,
      "ﺍ": 2484,
      "ﺒ": 2485,
      "ﻟ": 2486,
      "ﻨ": 2487,
      "ﻲ": 2488,
      "﻿": 2489,
      "！": 2490,
      "（": 2491,
      "）": 2492,
      "＊": 2493,
      "，": 2494,
      "－": 2495,
      "．": 2496,
      "２": 2497,
      "５": 2498,
      "：": 2499,
      "？": 2500,
      "～": 2501,
      "�": 2502,
      "𐎹": 2503,
      "𐨂": 2504,
      "𐨐": 2505,
      "𐨤": 2506,
      "𐨪": 2507,
      "𒀸": 2508,
      "𒁺": 2509,
      "𒋗": 2510,
      "th": 2511,
      "in": 2512,
      "er": 2513,
      "an": 2514,
      "the": 2515,
      "ou": 2516,
      "on": 2517,
      "at": 2518,
      "re": 2519,
      "is": 2520,
      "en": 2521,
      "to": 2522,
      "ed": 2523,
      "or": 2524,
      "al": 2525,
      "ing": 2526,
      "as": 2527,
      "it": 2528,
      "es": 2529,
      "and": 2530,
      "ar": 2531,
      "of": 2532,
      "you": 2533,
      "he": 2534,
      "me": 2535,
      "le": 2536,
      "st": 2537,
      "ll": 2538,
      "ic": 2539,
      "ow": 2540,
      "se": 2541,
      "ve": 2542,
      "be": 2543,
      "wh": 2544,
      "ay": 2545,
      "ro": 2546,
      "ha": 2547,
      "that": 2548,
      "ere": 2549,
      "ion": 2550,
      "ac": 2551,
      "ly": 2552,
      "id": 2553,
      "ot": 2554,
      "gh": 2555,
      "ent": 2556,
      "was": 2557,
      "for": 2558,
      "ld": 2559,
      "ch": 2560,
      "ver": 2561,
      "ut": 2562,
      "wi": 2563,
      "ad": 2564,
      "so": 2565,
      "li": 2566,
      "ri": 2567,
      "co": 2568,
      "et": 2569,
      "we": 2570,
      "..": 2571,
      "ir": 2572,
      "nd": 2573,
      "ke": 2574,
      "am": 2575,
      "are": 2576,
      "ght": 2577,
      "The": 2578,
      "all": 2579,
      "oo": 2580,
      "ter": 2581,
      "do": 2582,
      "im": 2583,
      "ab": 2584,
      "us": 2585,
      "with": 2586,
      "ne": 2587,
      "ur": 2588,
      "out": 2589,
      "one": 2590,
      "ce": 2591,
      "now": 2592,
      "ag": 2593,
      "Th": 2594,
      "mo": 2595,
      "un": 2596,
      "pe": 2597,
      "ther": 2598,
      "have": 2599,
      "de": 2600,
      "this": 2601,
      "go": 2602,
      "il": 2603,
      "Wh": 2604,
      "not": 2605,
      "sh": 2606,
      "up": 2607,
      "ant": 2608,
      "ould": 2609,
      "lo": 2610,
      "ust": 2611,
      "ation": 2612,
      "tr": 2613,
      "You": 2614,
      "ain": 2615,
      "te": 2616,
      "He": 2617,
      "po": 2618,
      "It": 2619,
      "if": 2620,
      "my": 2621,
      "con": 2622,
      "ct": 2623,
      "know": 2624,
      "his": 2625,
      "rom": 2626,
      "man": 2627,
      "ul": 2628,
      "pl": 2629,
      "can": 2630,
      "what": 2631,
      "our": 2632,
      "by": 2633,
      "...": 2634,
      "est": 2635,
      "thing": 2636,
      "fe": 2637,
      "ap": 2638,
      "art": 2639,
      "they": 2640,
      "res": 2641,
      "no": 2642,
      "com": 2643,
      "ers": 2644,
      "from": 2645,
      "ill": 2646,
      "op": 2647,
      "your": 2648,
      "sa": 2649,
      "um": 2650,
      "but": 2651,
      "her": 2652,
      "We": 2653,
      "ess": 2654,
      "ate": 2655,
      "there": 2656,
      "wor": 2657,
      "19": 2658,
      "some": 2659,
      "ti": 2660,
      "ca": 2661,
      "ally": 2662,
      "pro": 2663,
